[
  {
    "name": "הכלה וסובלנות",
    "description": "ביטוי עצמי מוחלט נובע מתוך הייחודיות של הפרט. אתה יכול לקבוע ולהגדיר את מאפייני הייחודיות שלך, אך כדי לאפשר לך ולמשתתפים האחרים לחוות את האירוע במלואו ובהנאה מירבית, עליך לכבד את זכויותיהם וחירויותיהם של כל המשתתפים האחרים בהכלה ובסובלנות.",
    "nameEn": "Containing and Tolerance",
    "descriptionEn": "Radical self expression comes from the uniqueness of the individual. You can define and determine the characteristics of your uniqueness, but in order to allow you and the other participants to fully experience and enjoy the event you must respect the rights and freedoms of all of the other participants with containing and tolerance."
  },
  {
    "name": "אפס סובלנות לאלימות",
    "description": "אנו דוגלים במדיניות של אפס סובלנות כלפי אלימות, בין אם פיזית, מילולית והתנהגותית. אם נפגעת על-ידי משתתף באירוע, אנו ממליצים לפנות לנוודים המסתובבים בשטח האירוע ולדווח על כך לרשויות החוק.",
    "nameEn": "Zero Tolerance to Violence",
    "descriptionEn": "The Organizers advocate zero tolerance towards violence, whether it is physical, verbal or behavioral. If you are harmed by another participant in the event, we recommend you to contact the Nomads patrol and report to the authorities."
  },
  {
    "name": "ביטוי עצמי מוחלט באירוע",
    "description": "זיכרו! ביטוי עצמי מוחלט מתחיל בהקשבה. חשוב שתדעו כי חלק מהמשתתפים בעיר הזמנית עשויים להתנהג או להתלבש בצורה שונה מהיומיום, בהתאם לביטוי העצמי האינדיבידואלי שלהם. ביטוי עצמי זה עשוי לכלול בין היתר: התנהגויות שונות מהמקובל או לבישת ביגוד יוצא דופן, עירום בדרגות שונות במתחמים סגורים המיועדים לכך, בלבד. על פי הנחיות הרשויות, עירום במרחבים הציבוריים אינו מותר.",
    "nameEn": "Radical Self Expression",
    "descriptionEn": "Remember - total self expression starts with being attentive. It is important that you know that some of the participants of the Event may behave or dress differently than their everyday comportment, according to each person’s individual self-expression. Such self expression may include: partial or full nudity, exceptional behavior or dress and more. "
  },
  {
    "name": "מיניות, ביטוייה ושמירת גבולות",
    "description": "אין לראות בביטוי עצמי מוחלט, אף אם הוא קשור בעירום או במיניות מוחצנת, כהסכמה או כהזמנה למגע או לכל התנהגות מינית פוגענית אחרת. לידיעתך, הטרדה מינית ו/או כל עשיית מעשה שנועד לשם גירוי, סיפוק או ביזוי מיני כלפי אדם שלא בהסכמתו אסורים על פי חוק באיסור מוחלט. אנו מבקשים להזכיר מהי הסכמה: ׳לא׳ משמעותו ׳לא׳. שתיקה או פסיביות משמעותן ׳לא׳. ׳כן׳ ולאחריו ׳די/לא׳ משמעותם ׳לא׳. אדם שאינו במצב תודעה נוכח אינו יכול לתת הסכמה ולכן משמעות מצבו היא ׳לא׳. הסכמה צריכה להינתן בצורה מפורשת במילים או בהתנהגות מתלהבת אקטיבית וברורה. על מנת להסיר ספק מומלץ לכבד את עצמנו ואת האדם שמולנו ולוודא בשאלה ישירה האם יש הסכמה. במידה וחווית פגיעה על ידי משתתף/ת באירוע, ניתן לפנות אל מסייעות מיט\"ה, לקבלת סיוע ראשוני (זמינות בכל שעה בטלפון 052-8622466) או לבקש מהנוודים המסיירים בשטח שיקשרו אתכם למיט\"ה.",
    "nameEn": "Sexuality, Sexual Expression and Boundaries",
    "descriptionEn": "Radical Self expression is not to be seen as consent, an invitation to touch or any other offensive sexual behaviour, even if it includes nudity or extroverted sexuality. For your information, sexual harassment and/or any act done for the purpose of sexual arousal,  gratification or humiliation against a person without their consent, are prohibited by law. We wish to remind you the meaning of consent: No means no. Silence or passiveness mean no. Yes followed by no or enough, mean no. A person that is not in full consciousness can not give consent and therefore, the meaning of their situation is no. Consent should be given explicitly by word or clear, active and enthusiastic behaviour. To remove any doubt, it is recommended to respect ourselves and the person in front of us, and make sure they consent by asking directly. In case of harm being caused to you by another participant, we recommend approaching the Nomads and report the incident to the law enforcement authorities."
  },
  {
    "name": "שמירה על החוק והסדר",
    "description": "העיר הזמנית מוקמת בשטח מדינת ישראל ופועלת תחת רישוי מלא. לפיכך חוקי המדינה יחולו עליך במלואם במהלך כל האירוע. עליך האחריות לשמור על החוק ועל הסדר הציבורי ולהישמע להוראות כוחות הביטחון ו/או המארגנים. אי ציות להוראות כוחות הביטחון ו/או המארגנים עשוי להביא להרחקתך מהאירוע.",
    "nameEn": "Maintaining Law & Order",
    "descriptionEn": "The Temporary City is located in the state of Israel and therefore the laws of Israel fully apply to you during the entire event. It is your responsibility to uphold the law and civil order and observe the instructions of the security authorities or the organizers. Failure to comply with the directions of the security forces and / or organizers may cause your expulsion from the event."
  },
  {
    "name": "צילום באירוע",
    "description": "צילום הוא אמנות, דרך הבעה וביטוי עצמי. השתתפו והיו חלק מהיצירה, הימנעו מלהיות משקיפים מהצד. מידברן היא קהילה. מצאו את האנשים אליהם אתם מרגישים שייכים ותעדו מבפנים. התבוננו והכירו ברגישויות ובגבולות של מי שמסביב, וצרו אמון בינכם לבין המצולמים. צילום אנשים הוא יצירה של חדשה של חוויה, גלו רגישות וקבלו את הסכמת המצולמים והמצולמות ליצירה המשותפת. תקשרו עם המצולמים במבטים, תנועות ידיים ועוד, הימנעו מצילום אנשים כאשר הם לא מודעים לצילום. כבדו את אלו המבקשים לבטא עצמם באופן מוחלט ללא הגנות. הקשיבו למצולמים, אם תתבקשו למחוק תמונה - עשו זאת. מדי פעם, הניחו למצלמה להישאר בתיק. תחוו את הרגע. פוגשים צלמים וצלמות נוספים על הפלאיה? דברו על אתיקה זו :) ואל, אל, תשכחו ליהנות מהרגע!",
    "nameEn": "Photographing at the event ",
    "descriptionEn": "Due to our intent to create a safe space for radical self-expression, we wrote this short guide to help both professional and amature photographers, or anyone else at Midburn, to commemorate the event while maintaining sensitivity and responsibility."
  },
  {
    "name": "Always ask before taking a picture",
    "description": "Simple as that - get permission to photograph. When in doubt or if you feel like asking may ruin the moment, you can try taking a picture and approach the subject of your photo at a later moment, share it with them and get their permission to keep it, or delete it if requested. Due to the nature of use of smartphones, which allows photographing and sharing pictures in social networks almost instantly, we ask to observe the “ask first” principal excessively before using your smart phones for taking pictures.",
    "nameEn": "Always ask before taking a picture",
    "descriptionEn": "Simple as that - get permission to photograph. When in doubt or if you feel like asking may ruin the moment, you can try taking a picture and approach the subject of your photo at a later moment, share it with them and get their permission to keep it, or delete it if requested. Due to the nature of use of smartphones, which allows photographing and sharing pictures in social networks almost instantly, we ask to observe the “ask first” principal excessively before using your smart phones for taking pictures."
  },
  {
    "name": "Always ask before posting a photo publicly",
    "description": "Since we are all just people, and sometimes trigger happy, it is important to communicate with the subject of a photo after taking one, share it with them and make sure it’s not offensive to them in any way. In any case and to eliminate any possible doubt, if you are asked to delete a photo, you must do so. In case of anyone asking not to have their picture taken, or the place you want to photograph in has a sign forbidding it – it is obviously strictly forbidden to take pictures. The production reserves its right to remove from the event anyone who fails to comply with these instructions.",
    "nameEn": "Always ask before posting a photo publicly",
    "descriptionEn": "Since we are all just people, and sometimes trigger happy, it is important to communicate with the subject of a photo after taking one, share it with them and make sure it’s not offensive to them in any way. In any case and to eliminate any possible doubt, if you are asked to delete a photo, you must do so. In case of anyone asking not to have their picture taken, or the place you want to photograph in has a sign forbidding it – it is obviously strictly forbidden to take pictures. The production reserves its right to remove from the event anyone who fails to comply with these instructions."
  },
  {
    "name": "Bottom Line",
    "description": "Our goal in the event is to allow for radical self-expression in ways that are unavailable in day to day life. In order for this to happen, it is important to create a safe environment in which the participants do not have to worry about their pictures in certain clothing (or lack thereof) and situations going public and harming them in any way. Let’s make sure we can all feel free to express ourselves at the event, without judgement or fear of being photographed without our consent.",
    "nameEn": "Bottom Line",
    "descriptionEn": "Our goal in the event is to allow for radical self-expression in ways that are unavailable in day to day life. In order for this to happen, it is important to create a safe environment in which the participants do not have to worry about their pictures in certain clothing (or lack thereof) and situations going public and harming them in any way. Let’s make sure we can all feel free to express ourselves at the event, without judgement or fear of being photographed without our consent."
  }
]