[
  {
    "descriptionEn": "Find a Burner who is wearing blue and share a secret about yourself with them.",
    "description": "מצאי ברנר לבוש בכחול ושתפי אותו בסוד על עצמך שאף אחד לא יודע"
  },
  {
    "descriptionEn": "Share some things that you are insecure about yourself with someone who has a cool hat.",
    "description": "ספרי לאדם עם כובע לגבי מה את חסרת ביטחון בעצמך"
  },
  {
    "descriptionEn": "Find the most beautiful burner on the playa and tell them why you are proud of yourself.",
    "description": "מצאי את האדם הכי יפה בעיניך בפלאייה וספרי לו במה את גאה בעצמך"
  },
  {
    "descriptionEn": "Find a burner who has the characteristics that you would like to have and ask them why they are the way they are.",
    "description": "מצאי אדם שיש לו תכונה שהיית רוצה גם, שתפי אותו ותשאלי אותו איך הוא עושה את זה"
  },
  {
    "descriptionEn": "Find a burner who is difficult for you to speak with and share something personal.",
    "description": "מצאי אדם שהכי קשה לך לפנות אליו וספרי לו משהו אישי"
  },
  {
    "descriptionEn": "Get help from the burners around you and dress in a way that you have never dressed.",
    "description": "תעזר באנשים מהסביבה ותתלבש בצורה שאף פעם לא היית מסתובב ככה ברגיל."
  },
  {
    "descriptionEn": "Dress in a way that is the opposite of how you would normally dress.",
    "description": "תתלבש בצורה שהכי הפוכה לתדמית הרגילה שלך."
  },
  {
    "descriptionEn": "Compliment a burner regarding something positive you see in them.",
    "description": "תחמיא לברנר זר על משהו טוב שאתה מזהה בו."
  },
  {
    "descriptionEn": "Go to a party and dance the Macarena",
    "description": "לך למסיבה ותתחיל מעגל אורה."
  },
  {
    "descriptionEn": "Go to a neighbor camp and offer to help them in the kitchen or with their gifting.",
    "description": "תעבור לקאמפ שמימין לקאמפ שלך ותציע לעזור במשמרת מטבח או בגיפטיניג שלהם."
  },
  {
    "descriptionEn": "Bring some alcohol to a neighbor camp. Drink together and tell them what you liked to do as a child.",
    "description": "תתארגן על אלכוהול ותקפוץ לקאמפ שמשמאל לקאמפ שלך, תרים איתם לחיים ותספר להם מה הכי אהבת לעשות כשהיית ילד"
  },
  {
    "descriptionEn": "Stand at the middle of the playa and sing loudly \"Find me sombody to love",
    "description": "תעמוד באמצע הפלאיה איפה שיש עוד אנשים ותצעק \"אני רוצה חיבוק!"
  },
  {
    "descriptionEn": "Where's Waldo? Find a burner with purpel Dragon and ask him for \"Tapuz",
    "description": "איפה אפי? חפשו ברנר עם דרקון סגול ובקשו ממנו תפוז"
  },
  {
    "descriptionEn": "Stand at the middle of the playa and scream \"Hugs\" until someone comes and hugs you.",
    "description": "עמוד באמצע הפלאייה בין אנשים ותצעק \"חיבוק!\" עד שיחבקו אותך"
  },
  {
    "descriptionEn": "Stand at a middle of a party and scream \"Hugs\" until someone hugs you.",
    "description": "עמוד באמצע מסיבה בין אנשים ותצעק \"חיבוק!\" עד שיחבקו אותך"
  },
  {
    "descriptionEn": "Travel around the burn and smile at every burner you see. Don’t forget to make eye contact.",
    "description": "לך ברחבי הברן וחייך לכל ברנר שאתה רואה, אל תשכח להסתכל להם בעינים."
  },
  {
    "descriptionEn": "Walk around for 10 minutes and enter the first camp you see where there are people in the \"Living Room\". Tell them that you have a birthday and celebate with them in a special midburn way.",
    "description": "לך במשך 10 דקות בזמן מידברן, כנס לקאמפ הראשון שיש אנשים בסלון ותספר להם שיש לך יום הולדת היום. תחגוג איתם בדרך הברנרית שלהם."
  },
  {
    "descriptionEn": "What are the activities that you are afraid to do at the midburn? Go and do them now!",
    "description": "מה אתה הכי חושש לעשות במידברן? איזו פעילות חשבת לעשות אבל ממש חושש? לך תעשה עכשיו!"
  },
  {
    "descriptionEn": "Find the most \"Midburn dude\" that you see and ask him what is the activity that he likes best at the midburn. Go and do it on your own.",
    "description": "פנה לברנר עם הלבוש הכי ברנרי בפלאייה ותשאל אותו מה הפעילות שהוא הכי אוהב לעשות במידברן - לך תעשה אותה בעצמך!"
  },
  {
    "descriptionEn": "Find the most \"Midburn dude\" that you see and ask him which piece of art he likes best at the midburn. Go together or alone to enjoy it.",
    "description": "מצא את הברנר הכי יצירתי בעיניך בפלאייה, שאל אותה מה המייצג שהוא הכי אוהב ובקש ממנו להצטרף איתך להביט במייצג שוב. לך לבד אם הוא לא רוצה."
  },
  {
    "descriptionEn": "Get the most tasty thing you can find to eat and share it with another burner who you know would enjoy it a lot.",
    "description": "תתארגן על מאנץ' מדהים ותחלוק אותו עם הברנר שהכי ניראה לך שישמח לו כרגע."
  },
  {
    "descriptionEn": "Find a burner who seems to be a little bit lost at the playa and offer to travel together.",
    "description": "מצא ברנר שקצת אבוד בפלאייה, תגיד לו \"שנינו יחד תחת מיטרה אחת\" ותציע לו להצטרף. הוא מעוניין להיות לבד? תמשיך ככה עד שתמצא את הברנר התאום שלך"
  },
  {
    "descriptionEn": "Untill the end of the day, every time that someone says \"Midburn\" you have to act like a Monkey.",
    "description": "עד סוף היום, כל פעם שברנר לידך אומר \"מידברן\" אתה הופך לקוף"
  },
  {
    "descriptionEn": "Enter a friendly camp and tell them one story about yourself that is true and one that is false. Let them guess which one is true. Despite knowing or not knowing the answer - Drink together.",
    "description": "כנס לקאמפ השכן עם שתייה, תספר להם משפט אחד אמת עליך ומשפט אחד שקר עליך. תן להם להחליט מה אמת ומה שקר. הצליחו? פנק אותם בשתיה! לא הצליחו? פנק אותם בשתיה."
  },
  {
    "descriptionEn": "Choose a direction, walk through 7 camps and enter the first camp which has an activity going on right now.",
    "description": "בחר כיוון, תעבור 7 קאמפים וכנס לקאמפ הראשון שמציע פעילות ברגע זה. תהנה ממנה."
  },
  {
    "descriptionEn": "Go to the Midburn entrance, smile at the greaters and give them a hug.",
    "description": "קפצי לגייט עם פינוק, חייכי לגרייטרים ותני להם חיבוק ופינוק"
  },
  {
    "descriptionEn": "Find a camp with a line to enter and explain to everyone why we should make midburn more friendly to unicorns.",
    "description": "מצאי קאמפ עם תור בכניסה והסבירי מה צריך לעשות כדי להפוך את המידברן לנגיש לחדי קרן."
  },
  {
    "descriptionEn": "Find activity with a line and propose marraige to the third burner. If they agree, then continue all day as married couple.",
    "description": "מצאי קאמפ עם תור, פני לברנר השלישי בתור והציעי לו נשואים ליום אחד. זרם? תעבירו את כל היום ביחד כזוג נשוי."
  },
  {
    "descriptionEn": "Find a burner who is relaxing and offer them a cold drink.",
    "description": "מצאי ברנר שמרוח לו בכיף באיזה מקום והציעי לו גיפטינג של שתייה קרה"
  },
  {
    "descriptionEn": "Untill you go to sleep you will say YES to everything that's offered to you.",
    "description": "עד שאתה הולך לישון, כל דבר שמציעים לך, אתה אומר כן!"
  },
  {
    "descriptionEn": "Find a burner with a special shirt and swap shirts.",
    "description": "מצאי ברנר עם חולצה מיוחדת בפלאיה והחליפו חולצות ביניכם"
  },
  {
    "descriptionEn": "Find a burner that you don’t know and give them 3 compliments.",
    "description": "מצאי ברנר שאת לא מכירה בסביבתך וספרי לו באוזן 3 מחמאות"
  },
  {
    "descriptionEn": "Close your eyes, choose a song that you really like, go to the plata and give your best performance of that song.",
    "description": "תעצמי את העינים, תבחרי שיר שממש בא לך עליו עכשיו, לכי לפלאייה, ותבצעי את הופעת חייך עם השיר. פשוט תשירי אותו ותרקדי אותו כמו שאת אוהבת"
  },
  {
    "descriptionEn": "Tell a the burner next to you all the thoughts that are currently running through your mind right now for the next 2 minutes.",
    "description": "ספרי לברנר שלידך את כל המחשבות שרצות לך בראש ללא פילטרים. לאורך 2 דקות."
  },
  {
    "descriptionEn": "Stand at the middle of the playa and scream out loud all the things that make feel you excited.",
    "description": "עמדי בפלאייה מול כל הברנרים ותצעקי את כל מה שמרגש אותך במידברן."
  },
  {
    "descriptionEn": "Stand in the middle of the playa and scream out all the things that you love.",
    "description": "עמדי בפלאייה מול כל הברנרים ותצעקי את כל הדברים שאת אוהבת."
  },
  {
    "descriptionEn": "Find a burner with a cool hat and try to find a mutual acquaintance you have.",
    "description": "מצאי ברנר עם כובע יצירתי בפלאייה ונסו לגלות מי האדם המשותף ששניכם מכירים."
  },
  {
    "descriptionEn": "Find a burner who helps others and compliment them on that skill.",
    "description": "מצאי ברנר שעוזר לאחרים בברן ופרגני לו בפומבי."
  },
  {
    "descriptionEn": "Find a burner and ask him to teach you something new that you don’t know.",
    "description": "מצאי אדם זר ותבקשי ממנו שילמד אותך משהו חדש שאת לא יודעת."
  },
  {
    "descriptionEn": "Think about the complimant that you enjoy receiving, and give it to others.",
    "description": "חשבי על המחמאה שאת הכי אוהבת לקבל ותחמיאי אותה למישהי אחרת."
  },
  {
    "descriptionEn": "Enter a friendly camp and thank them for their gifting.",
    "description": "כנסי לקאמפ אקראי והודי להם על הגיפטינג המדהים שנתנו לברן."
  },
  {
    "descriptionEn": "Find a burner that you never thought you would speak to and offer to help them.",
    "description": "פני למישהו בפלאייה שבחיים לא הייתם מדברים, ותשאלי איך אפשר לעזור לו."
  },
  {
    "descriptionEn": "Find a burner on duty right now and treat them in a way that will make them happy.",
    "description": "מצא מתנדב מידברן שכרגע בתפקיד ופנק אותו איך שלדעתך הכי ישמח אותו כרגע."
  },
  {
    "descriptionEn": "Ask one of the burners close by to give you a creative challenge.",
    "description": "תבקשי מאחד הברנרים מסביב לאתגר אותך במשימה יצירתית משלו."
  },
  {
    "descriptionEn": "Go to the playa and find some burners who want to create a massage circle, now make one.",
    "description": "מיצאי אנשים בפלאיה שמעוניינים וצרו ביחד מעגל מסאז'ים הדדי."
  },
  {
    "descriptionEn": "Close your eyes, what do you really want to do right now? Is it possible? Go do it!",
    "description": "עצמי את העינים, מה הכי בא לך לעשות עכשיו? אפשרי לבצע ולא פוגע באף אחד? לכי על זה!"
  }
]