[
	{
		"artId": 199,
		"name": "Oazis Art Car(t)",
		"nameEn": "Oazis Art Car(t)",
		"title": "בר שייק טרופי ודיג'י על גלגלים שיפתעו אותכם במקומות לא צפויים",
		"titleEn": "A mobile sound cart, with a tropical vibe, that will pop up as a oazis in the most unexpected places",
		"description": "A mobile space that can be popped up anywhere and create tropical drinks, good music, and great vibes.",
		"artist": "Lonz & Yonz",
		"philosophy": "להביא מוזיקה ושתייה ואוירה לכל מקום בפלייה",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 225,
		"name": "סייף ספיר",
		"nameEn": "Safe Sphere",
		"title": "האדם, הטבע והקוסמוס מולחנים לצליל ומייצרים מרחב בטוח לסודות העמוקים ביותר של הנפש. כאן תוכלו לפרוק את רחשי לבכם ולשמוע, לראות ולרגיש.",
		"titleEn": "Humanity, nature and the cosmos are composed into sound and creates a safe haven for the deepest secrets of the soul. A place to release the darkness within and listen, see and feel. ",
		"description": "",
		"artist": "Safe & Sound",
		"philosophy": "ביוון העתיקה הגו שישנם 3 סוגי מוסיקה - מוסיקה של האדם, הטבע והקוסמוס. הוידויים הם מוסיקת האדם, הסאונד הוא מוסיקת הטבע והקוסמוס הינו ההרמוניה של האור עם הסאונד.\nברצוננו להביא לידי ביטוי חיבור חוויתי של הסוד עם מוסיקה אמנותית אבסטרקטית (אלקטרונית וקלאסית).\nהמיצב נועד להוות מקום של חוויה אקוסטית שונה משאר רחבי הפלאייה.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg",
			"art18.jpg",
			"art19.jpg",
			"art20.jpg",
			"art21.jpg",
			"art22.jpg"
		]
	},
	{
		"artId": 226,
		"name": "זרע המדבר",
		"nameEn": "The burning seed",
		"title": "זרע המדבר הגיע לאחר שהרוח נשאה אותו רחוק מאיפה שהתחיל. בהשראת הגיאומטריה המורכבת של\n פרח החיים, הרעיון מאחורי העיצוב מגיע מהטבע.זהו מרחב מקלט, המגן מפני הרוחות והשמש.",
		"titleEn": "The Burning Seed has arrived in the desert having fallen far from its original host. Inspired by the intricate geometry of the \n Flower of Life, the impetus behind the design is rooted in nature. a space of refuge, protection from winds and sun rays",
		"description": "ביום, אנשים יוכלו לטפס ולהסתכל לתוך פנים המיצב,אלו שיצליחו לחדור את הקליפה שלו יהנו ממרחב מקלט אינטימי. בלילה סבי אור בקצוות המיצב יאירו את הפלאיה.",
		"artist": "MoscoLeach",
		"philosophy": "הפרחת המדבר",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg"
		]
	},
	{
		"artId": 227,
		"name": "cosmic dip",
		"nameEn": "cosmic dip",
		"title": "אתם נכנסים לחדר ומגלים שיש בו משהו, ואז אתם מגלים שיש עוד חדר אתם נכנסים לחדר הבא והוא שונה מקודמו.אתם מגלים שיש גם לחדר הזה דלת נסתרת...וכך אתם נכנסים למעמקי החדרים מבלי לדעת מה יהיה, אם יהיה, איך יהיה.",
		"titleEn": "",
		"description": "כמו הנפש שמלאה בחדרים שונים- כאב, רוך, שמחה עצב ועוד... \nכך גם COSMIC DIP שלנו- נכניס אתכן אל מבוך של 8 חדרים, כל חדר אחר, שונה, מפתיע, משחרר, מלחיץ, משמח...  \nאתם לא רואים לאיזה חדר אתן נכנסים, אתם מתמסרים לחוויה פותחים עיניים ואתם מגלים שאתן בחדר שתמיד רציתם לברוח ממנו ולמרות הכל- נעים לכם! אז אתם נשארים עוד קצת עד שאתם מגלים דלת סתרים! אתם פותחים אותה ומגלים עוד חדר- האם תשמחו? תבכו? תכעסו? לא תדעו עד שתיכנסו...\nוכך אתם עוברים 8 חדרים- כל חדר הוא מסע לנפש, לגוף, לרוח...\nתאפשרו לעצמכם להתמודד עם עצמכן!",
		"artist": "נרניה",
		"philosophy": "מבוך חומרים משתנים- לתת למשתתפים להפעיל את החושים שלהם ולהתמסר אליהם. \nכל חדר מאופיין בחומר/ חוש אחר, גודל החדרים משתנה, מאפשר למשתתפים דינאמיות תמידית.",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 228,
		"name": "YOU",
		"nameEn": "You",
		"title": "הצבת המילה you באותיות בגובה 240 על רוחב 120 כל אות. כל אות תלת מימדית בעומק 50 סמ. מצופות טפט מראה.\n המשמעות הכפולה היא הרעיון. \nבכל הכאוס המאורגן של המידברן אנחנו פוגשים את עצמנו \n אתה הרואה/חווה/נותן/מקבל...הבנתם כבר...\nהמתבונן רואה עצמו בהשתקפות.",
		"titleEn": "The word \"you\" in letters 240hight 120 width3 dimension in 50 cm depth\n Covered with miror wallpaper.\n The person see his reflection.\n As he is in his pressens",
		"description": "הצבת המילה you באותיות בגובה 240 על רוחב 120 כל אות. כל אות תלת מימדית בעומק 50 סמ. מצופות טפט מראה.\n המשמעות הכפולה היא הרעיון. \nבכל הכאוס המאורגן של המידברן אנחנו פוגשים את עצמנו \n אתה הרואה/חווה/נותן/מקבל...הבנתם כבר...\nהמתבונן רואה עצמו בהשתקפות.\nבנוסף, נחבר לאותיות תושים ונציע למשתתפים לשתף את הרגשות שלהם ולכתוב אותם על גבי האותיות. כך לא רק נפגוש את עצמנו כשנתבונן במילה אלא נפגוש גם את האחר.",
		"artist": "השלנגרס",
		"philosophy": "הצבת המילה you כאשר המילה עצמה מצוםה בטאפט מראה וכך המתבונן למעשה מתבונן בעצמו.\n המשמעות הכפולה היא הרעיון. \nבכל הכאוס המאורגן של המידברן אנחנו פוגשים את עצמנו \n אתה הרואה/חווה/נותן/מקבל...הבנתם כבר...\nהמתבונן רואה עצמו בהשתקפות.\nהאפשרות לרשום על גביי הטאפט מאפשרת למתבונן לשתף את הרגשות שלו עם האחר ולקרוא רגשות ששיתפו האחרים.",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 229,
		"name": "מסע",
		"nameEn": "Masá",
		"title": "מסע צבי הים אל הבית שמעולם לא ראו.\nכאמצעי, המשקף את הבחירה האינסופית - לחזור אל המקום אליו אנו שייכים.",
		"titleEn": "The turtle expedition",
		"description": "סרטון תדמית: https://www.youtube.com/watch?v=4xnavpbpXuM&t=7s\n \nמסע חיפוש של סימני דרך.\nהמטוטלת,הטוטאמים,הקמיעות, המצפן,\nהטקס* - הנוגע במרחב ובזמן.\nכל אילו מציירים את מפת הדרכים שלנו.\n\nהדחפים הפיזיולוגים, הגנטיים, והתרבותיים שלנו מלווים אותנו מימי קדם.\nמאגר ידע עצום ואוסף מנהגים ותכתיבים המושתת על איתני הטבע והיקום ומייצר התוויה טבעית.\nההתוויה הטבעית, שבתוכינו, מובילה אותנו אל הבחירות הרגשיות והאינטואיטיביות שלנו.\n\nאך מה קורה, כשבמציאות האובייקטיבית, מתקיים הרס ?\nפירוק של הבית שבזיכרון ?\nאובדן של המוכר והבטוח ?\nכשאנו מכוונים לחזור אל בית שלא קיים ?\n\nלאן אנחנו הולכים ?\n\nהמסע הוא הריפוי...\nכשנשמע את הקריאה הפנימית לשוב הביתה,\nניזכר שאנו חיים בתוך חלום שלזמן ולמרחב אין בו משמעות ליניארית.\nהעבר לא נמצא בעבר, העתיד לא קיים בכלל.\nובתוך הרגע הזה, של המסע - נתעורר.\nנסנכרן את הכוונות וניזכר.\nשהמסע הוא הבית.\n\n* הטקס הינו מייצב בתוך מייצב. יבוצע ע\"י עדי בש.",
		"artist": "סימונה דר לוריא, לימור וייס",
		"philosophy": "המסע אל הבית.\nדרך הנתיבים העמוקים המוחתמים בזיכרון,\nדרך המידע הגנטי הטבוע בנו,\nדרך המצפן הפנימי החבוי בתוכנו\nהמדמה את מסעות הנדודים של החיות בטבע,\nחזרה אל ביתן.\n\nבחרנו במסע צבי הים, אל הבית שמעולם לא ראו,\nכאמצעי המשקף את הבחירה הפנימית, האינסופית- לחזור למקום אליו אנו שייכים.\nהבית.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg",
			"art18.jpg",
			"art19.jpg",
			"art20.jpg"
		]
	},
	{
		"artId": 231,
		"name": "הגמל המעופף",
		"nameEn": "The Flying Camel",
		"title": "הדמות המיתולוגית המזרח תיכונית של גמל עם כנפיים מסמלת את הבלתי אפשרי והבלתי נתפש. \nחיה מדברית ואיטית שמגיעה למידברן ופורשת כנפיים, רגע לפני שהיא מתנתקת מהקרקע וממריאה לשמיים.",
		"titleEn": "The middle eastern mythological camel with wings is a symbol of the unpossible. \nA slow desert animal arrives to the Midburn and spread it's wings, a moment before it leaves the ground and soarrs to the sky",
		"description": "פסל הגמל המעופף יהיה בנוי מעץ וכפות תמרים, מעוטר ערבסקות ומתנשא לגובה של כ12 מטרים.\nמי שירצה לנוח יוכל לתפוס פינה של צל בחאן הגמל או להנות מהופעה חיה, מסיבת שקיעה ולצפות בוידאו ארטים שיאירו את הגמל בלילה.",
		"artist": "הגמל המעופף",
		"philosophy": "לקחת חיה מקומית מדברית ואיטית ביומיום ולתת לה לפרוש כנפיים במקום שבו הכל אפשרי.\nלתת ביטוי חדש לחוויה מזרח תיכונית ארצישראלית.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg"
		]
	},
	{
		"artId": 235,
		"name": "מעבר לאינפיניטי",
		"nameEn": "infinity pass",
		"title": "בחלומנו תמצאו מעבר אל האינסוף מבעד לדלת מופלאה אשר תשלח אתכם מעבר אל הלא נודע.",
		"titleEn": "in our dream, you'll find a path to the infinity through a marvelous door which transports you to the unknown.",
		"description": "במרכז העיר החלומית מסתתרת דלת קסמים, דלת מופלאה, דלת שהיא חלום. הדלת אינה גלויה לעין אך מי שימצא אותה מעבר למסתור יגיע למעבר אל מעבר לאינסוף, אל חלום מקביל חלום אחר. כל משתתף שיפתח את הדלת יגיע למקום אחר ושרק הוא מכיר או רק הוא יודע על קיומוץ מפני שהמעבר יוביל את מי שיגיע אליו אל דמיונו וחלומו האישי. ניתן לממש חוויה משותפת בזוגות ובקבוצות. הרי חלום שחולמים לבד הוא רק חלום, אך חלום שחולמים ביחד הוא מציאות.",
		"artist": "לוכדי החלומות",
		"philosophy": "אנו רוצים לאפשר למשתתפי האירוע לפתוח את ראשם ומחשבותיהם אל הדמיון באמצעות אשליה של אינסוף חלומי. אנו רוצים לפתוח את הראש לחלום גם בחוויה יחידנית וגם בחוויה קבוצתית.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 236,
		"name": "מה רע לי?",
		"nameEn": "Ma Ra Lee",
		"title": "אי שם בדיפ פלאיה ימוקם לו שולחן איפור תמים למראה שיאפשר לאנשים לבחון את בבואתם ולפעמים, גם להסתכל עמוק יותר...",
		"titleEn": " In the deep playa a makeup table will replaced to allow people to look at themselves,\nand sometimes, a little more than that",
		"description": "אי שם בדיפ פלאיה ימוקם לו שולחן איפור תמים למראה שיאפשר לאנשים לבחון את בבואתם ולפעמים תעלמו ותראו את האינסוף במראה.\nשולחן האיפור מאפשר לראות את עצמכם ולפעמים גם לשכוח.\nבואו לנסות ותצאו מאופרים.",
		"artist": "Waves of Rubi",
		"philosophy": "ליצור חוויה אינטרקטיבית ומפתיעה בדיפ פלאיה\nאנחנו מתעסקים לא מעת בדיפולט במראה החיצוני שלנו, ואת האמת, גם בפלאיה.\nמה רע לי משחקת עם ההתעסקות בחיצוניות וקוראת לכניסה עמוקה והתבוננות פנימה.\nדווקא ברגע שמופיעה לצופה הזדמנות באמצע שום מקום לבחון את המראה החיצוני, הישיבה על הכיסה לא מאשפרת לעשות זאת והקתרזיס המובטח נעלם כלא היה ובמקומו מגיעה צלילה על תוך האינסוף.",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 237,
		"name": "שעון השמש - \"קורוקו\"",
		"nameEn": "Kurokku- The Sundial",
		"title": "קורוקו הוא \"שעון\" ביפנית, הפלאיה- המקום בו זמן מתורגם למקום, ולזמן האמיתי אין משמעות, היא הסביבה המושלמת עבור שעון שמש. שעון השמש שיסעיר מוחות.",
		"titleEn": "Although the Playa uses time as places, and actual time mixes up so differently from the outside world, it's the perfect environment for a Sundial, which it never recieved.\nThe name \"Kurokku\" means \"Clock\" in Japanese. the Sundial that will stir minds",
		"description": "המיצב מתוכנן להיות בגובה 5-6 מטרים (עד קצה הקרן)\nומורכב מכמה חלקים, \nראש החד קרן המשמש גם כשעון השמש, המצביע על השעה ביום ועל השעה בפלאיה, המסודרת בצורת עיגול על האדמה בצורת כריות בדואיות שעלהן ניתן לעצור ולנוח לאחר הליכה בפלאיה.. בזמן המנוחה תיהנו מבועות סבון אותן שולח חד הקרן לאוויר העולם :)\n\nבלילה אפשר להינות על הנדנדה הנמצאת בגופו של חד הקרן, וליהנות מתצוגה ויזואלית (לדים) המופעלת בעזרת הנידנוד.",
		"artist": "Kodama",
		"philosophy": "הפלאיה מסודרת כשעון, ושטופת שמש מעצם היותה באיזור מדברי. מעט מאוד משמעות ניתנת לשעה בשוטטות בפלאיה, אך השמש תמיד קובעת את הזמן ביום.\nשעון השמש יתן למשוטטי הפלאיה מקום לנוח ולהשתעשע במימד הזמן. המיצב יכיל מהויות של שעונים שונים ויחבר את המשתמש אליהם באינטרקאקטיביות מהנה.\nכמובן שגם השעה השמשית מוצגת בכל שעות היום",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg",
			"art18.jpg",
			"art19.jpg",
			"art20.jpg",
			"art21.jpg",
			"art22.jpg",
			"art23.jpg",
			"art24.jpg",
			"art25.jpg",
			"art26.jpg",
			"art27.jpg",
			"art28.jpg",
			"art29.jpg",
			"art30.jpg"
		]
	},
	{
		"artId": 238,
		"name": "טכנודרום",
		"nameEn": "2.0 Tech(No)Drome",
		"title": "לאחר שנה של תרדמה במעמקי האדמה, הטכנודרום חוזר, גדול יותר, מהיר יותר, חזק יותר!",
		"titleEn": "The (renewed) tech(No)Drome is rising again for midburn 2018 with the craziest upgrades!",
		"description": "פרוייקט ה TechNoDrome (מוכר גם בשמו השני The Delta Expirience)הינו חווית אור וסאונד יחודית , יחידה מסוגה בארץ בגודלה וצורת בנייתה. המיצג הינו כדור (sphere) גאודזי עשוי ברזל, בנוי בתדר מורכבות של V4, לגובה של 11 מטרים וקוטר של 12.8 ויוצר את המבנה הגאודזי הגדול והמורכב שנבנה בארץ אי פעם. המבנה מחופה ב125 משולשים עשויים חומר פלסטי מיוחד, אשר נחתכו בלייזר לאחר חישובים קפדניים ומהווים את גופי התאורה. החומר, תופס באופן ייחודי את תאורת הLED אשר הותאמה לפרוייקט. התאורה נשלטת בבקרה ותוכנה יעודית אשר בנינו, וכל משולש ניתן לשליטה יחידנית וכל המתחם בעל יכולת ליצור תבניות תאורה שונות. הפרוייקט נבנה בעבודת יד בחצר ירושלמית במשך כחצי שנה.\nהמתקן, יוצר בלילה מרחב מנותק מהמתרחש מחוצה לו על ידי העמדת הצופה במרכז ויצירת תחושה כאילו הוא במרכז של חוויה המקיפה את כל תחום ראייתו ושמיעתו מכל הכיוונים. המתחם אמנם פתוח וחופשי לכניסה מכל הכיוונים, אך יוצר תחושה של ניתוק מהחוץ ומעין \"ורטיגו\" קליל ונעים. התאורה משתנה בLIVE בהתאם למוסיקה, כמות האנשים במתחם, האווירה והתנועה על ידי אלגוריתם ותבניות ממוחשבות כמו גם הפעלה בלייב של אמני תאורה.\nהכדור מהווה מעין מסך אשר אליו משודרות תבניות תאורה שונות אשר תוכנתו אחת אחת במלאכת מחשבת ארוכה או נוצרות בזמן אמת.\n\nהשנה, הטכנודרום צף בפעם השניה מעל פני האדמה, וברצוננו לשדרג את החוויה של המשתתפים על ידי שדרוגים שונים - החומר בו נשתמש יזרח גם ביום והמיצב יהיה מוצל וקריר גם במהלך שעות האור! התוכנה והחומרה - כולה חדשה! כל גופי התאורה - חדשניים יותר ובוהקים יותר! טכנולוגיה חדשה עם מצלמה שמזהה את כמות האנשים ותנועתם, עם משולשי פרספקס מחומר יעודי שזוהר גם ביום ולא רק בלילה, עם עין יותר גדולה ומפחידה, עם להביור ועוד שלל הפתעות. אנו מאמינים כי אמנם היצירה שלנו מעוררת השראה לאנשים להאמין שגם לחיות פנטזיה זה אפשרי, אבל אסור לנו לקפוא על השמרים כי הגיפט שאנחנו מתכננים חייב להיות מדוייק ומשתפר משנה לשנה.",
		"artist": "לב קרייטמן",
		"philosophy": "בכל שנה אני חולם על להחיות סרט מדע בדיוני ולעורר השראה שניתן לדמיין ולבנות הכל, ואף לחיות את זה. אני רוצה לגרום לאנשים להרגיש חווית פנטזיה חיה עלי אדמות.\nאני חושב ששיטת הבנייה שלנו , היות והיא מאוד low tech בבסיסה, יכולה לגרום לכל אחד להרגיש שגם הוא יכול להקים ולבנות כל דבר שהוא מדמיין או רוצה, והמבנה כל כך גדול ומרשים, שאפשר לרגע אחד לדמיין כל סיפור או סרט פנטזיה שהכרנו ולהרגיש כאילו הוא בהישג יד.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg"
		]
	},
	{
		"artId": 239,
		"name": "Joy",
		"nameEn": "Joy",
		"title": "פסל ברונזה בגובה 75 סנטימטר של ברנרית עם ידיים מורמות בשמחה העומד על בסיס עץ מצופה פרווה מואר בלדים בגובה 120 סנטימטר, מתוך הבסיס תבקע מוזיקה חלשה והפסל יואר מתוך הבסיס  בלילה. בתמונות מוצג מודל החימר שעליו תעשה התבנית ליציקת הברונזה",
		"titleEn": "A bronze sculpture of  a 75 cm Burner girl with her arms raised up in joy.The sculpture will be mounted on a 120 cm fur coated wooden base. The whole installation will be illuminated with LED s and low volume music will be played from within.",
		"description": "המייצב אותו אני מכין הוא יציקת ברונזה מלאה בפרטים  של ברנרית (בהשראת ברנרית אמיתית מתמונה מצולמת) מאושרת עם הידיים מורמות למעלה בשמחה, כאשר ביד אחת יש לה בקבוק מים ובשניה טלפון נייד. הפסל יעמוד על בסיס בגובה 120 ס\"מ עשוי מעץ מצופה פרווה מואר בלדים בלילה וממנו תבקע מוזיקה רגועה ליצירת אווירה אינטימית בין המתבונן למייצב. הפסל אמור להשרות אווירה של חופש, שיחרור, אצמעות ושמחה אצל המתבונן.\nהחוויה שאני מתכנן היא: הפסל יעמוד בשטח פתוח אבל עם תנועה ביום ובלילה. בשלב ראשון התאורה המעניינת שאני מתכנן לבסיס ( תאורה שתבקע ממתחת לפרווה) תמשוך אנשים לחקור מה זה וכשיתקרבו יתחילו לשמוע את המוזיקה. בשלב זה יגלו את הפסל העומד בראש הבסיס ויוכלו להתקרב ולראות את כל הפרטים הקטנים שבו.ביום הבסיס המעניין ימשוך אנשים ל\"חקירה\" של מה יש שם, הרקע המדברי או החושך שמסביב בלילה ישלימו את האווירה האינטימית עם היצירה ויעזרו להעלות את התחושות שאני מנסה להעביר דרכה.",
		"artist": "גיל בורשטיין",
		"philosophy": "יצירת אווירת שמחה ומתן השארה של רגשות חיוביים וטובים והעצמה למתבונן,  תוך יצירת תחושה של תגלית אישית של פסל קטן של ברנרית עוצמתית מאושרת במרחב המדבר הגדול.\nהמבנה הלא שגרתי של הבסיס שעליו עומד הפסל (ציפוי פרווה ותאורה) יעורר את הסקרנות ואת הרצון להתקרב. \nתמונת ההשראה העבירה בי רגשות  טובים כאלו ואני רוצה בעזרת הפסל להעביר אותם ולחלוק וליצור באנשים את אותם רגשות.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg"
		]
	},
	{
		"artId": 241,
		"name": "העין הפנימית",
		"nameEn": "The inner eye / I",
		"title": "נערוך טקס פרידה לכל מה שלא משרת אותנו יותר, שבסופו מגיעים לעין הפנימית. העין הפנימית תהיה מרחב של התעוררות ולידה מחדש המייצר מפגשים פנימה והחוצה, כאשר באמצע יעמוד לו עץ מברזל שיצמיח עלים מחימר בזמן המידברן.",
		"titleEn": "We will make joyful funeral journeys for everything that doesn't serve us any more, that will end up in the inner eye installation. The inner eye will be a space of awakening and rebirth that creates encounters inside and outside.",
		"description": "אנחנו נערוך טקסי פרידה שמחים לזהות עצמית שרובינו המצאנו לעצמינו עד היום, חגיגת פרידה לכל הרעיונות, הפחדים והאשליות שרובינו בוחרים להאמין בהם. בעצם לוותר על סיפור שבחרנו להיאחז בו, ואולי לבחור בסיפור חדש. המיצב (שיהיה פתוח 24/7) הוא מרחב של being, מעין חלל משנה תודעה. למיצב מגיעים דרך שביל המייצר שיטוט פנימי וישמש גם כבאר אשליות עם אפקטים של תאורה וסאונד שיזוזו בין שני חצאי העיגול וייצרו תקשורת ויזואלית וקולית בינהם. בין שני חצי העיגול יעמוד לו פסל של עץ מברזל שעל ידי הקהילה יצמיח עליו עלים במהלך האירוע . יהיו בחללים חימר, שבלונות של עלים  ומטפחות. כל מי שמוכן לוותר על הסיפור שהוא סיפר לעצמו עד היום יוכל לתלות על העץ את המטפחת עם עלה החימר שהכין וכך יחד עם המטפחת והעלה שישאיר על העץ, הוא ישאיר משהו מעצמו שהוא לא מעוניין בו יותר, ויבטא באופן פיזי את שחרורו מגדר/ות שבנה לעצמו בעבר. בערב האחרון נשרוף את העץ עם עלי החימר ותליוני העלה שיווצרו שם יהיו הגיפטינג לאנשי הקהילה האמיצים שעברו את המסע. העץ יסמל את האחדות הקיימת בקהילה ואף ביקום כולו. חיבור של הרבה אינדיבידואלים היוצרים משהו אחד שלם, יוצרים קהילה.",
		"artist": "The inner eye",
		"philosophy": "קיים רצון להביא את הברנרים האהובים להתעוררות פנימית-תודעתית. לתת מקום בו ניתן להחליט להיפרד מהסבל ולא להזדהות עם הסיפור שרובינו המצאנו לעצמינו. להציע בבחירה של היוולדות מחדש במידברן. המסע הרוחני יהיה גם אינדיבידואלי וגם חברתי קהילתי. העץ באמצע המיצב יסמל את החיבור של כל הסיפור האישיים לסיפור אחד שלם.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg"
		]
	},
	{
		"artId": 242,
		"name": "טייסי החלל",
		"nameEn": "Playa space pilots",
		"title": "איזור בו נתרומם לספירות עליונות באמצעות סביבה עוטפת של אור, סאונד, ואמצעי ריחוף",
		"titleEn": "A zone in which we will rise to higher spheres through an environment of light, sound and hoovering devices",
		"description": "בקרוב...",
		"artist": "SKySKrapers",
		"philosophy": "הרעיון משלב את האפשרות להכנס לתוך יצירה של אדם אחר, מלווה שמוזיקה ואווירה שלא מהעולם הזה.\nהיוצר \"עף\" באמצעות מערכת הרמה ויוצר סערה של צבע וצורות על דפנות המבנה. הצופים אשר יושבים בהיקף משתתפים במה שעובר עליו, ומצטרפים בראש שלהם לסערה המתחוללת מעל לראשם.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg"
		]
	},
	{
		"artId": 243,
		"name": "חוּפְּתִי",
		"nameEn": "Hoopty",
		"title": "חופה מעוצבת לתפארת מדינת מידברן, בה יוכלו זוגות, שלישיות וכדומה לערוך טקסי זוגיות/ שילוש קדוש וכדומה (ספונטניים ו/או מתוכננים). מספר זמנים יתואמו לטקסים ספציפיים, אך בשאר הזמן המיצב יהיה פתוח לכולן.לילה לפני השריפה הגדולה - שלנו :)",
		"titleEn": "A well designed, burners Huppa, in which spontaneous/planned ceremonies will be held, joining together couples/ threesomes etc in holy matrimony. Specific time frames will be saved for specific couples/threesomes",
		"description": "המיצב הוא חופה מעוצבת באלמנטים של טבע פראי - יער, שיחים פרחים (כמובן עם לדים צבעוניים בלילה). היא תמוקם, בתקווה, בפלאייה העמוקה, במיקום שצופה על כל העיר ולא קרוב למוקד מוזיקה כלשהו, על מנת לאפשר עריכת טקסים שכוללים הקראת טקסטים ו/או שירה. במהלך האירוע, כל מי שחפצה נפשה בטקס זוגיות/חתונה/אחר תוכל להשתמש במיצב עבור זוג, שלישייה, קבוצה ועוד. \nבצמוד למיצב ימוקם שולחן גבוה עם דפי הוראות, עליהם יירשמו נהלי טקסי חתונה מכל העולם (יהודי, נוצרי, בודהיסטי, קלטי, מוסלמי, הינדי ועוד ועוד). \nאנחנו מקווים שייעשה שימוש רב ככל האפשר בחופה שלנו, כך שהיא תעורר אצל משתמשיה ואורחיה רומנטיקה, התרגשות, ציפייה, אופטימיות, שמחה ואהבה. \nמי שספונטנית תוכל לערוך טקסים מזדמנים בו במקום, אם החופה פנויה. לאחרות יתאפשר לשריין לעצמן את החופה מראש אצלנו. טבלת זמנים תיתלה בצמוד לחופה, עם בקשה לכבד את האחרת...\nמבחנית חומרים וציוד - החופה תיבנה מסנדות, בזנ\"טים, יתדות, חבלים, בד תחרה, לדים ואביזרי ארט.",
		"artist": "לוסי ואסלן",
		"philosophy": "מידברן הפך לאחד החלקים המשמעותיים בחיינו, אם לא הכי משמעותי. הכרנו והתאהבנו כחברים בצוות המוביל של מחנה נושא ב-2016 ולאחר הניצוץ הראשוני המשכנו בצוותים המובילים של מחלקות העמותה, מחנות נושא ומיצבים במידברן ובאירועים קהילתיים נוספים. רק מתבקש שנערוך את טקס החתונה שלנו באירוע. טקס זה חשוב בעיננו יותר מהטקס שייערך בדיפולט \"רק כי חייבים\". \nהחלטנו לעשות את זה כמו שצריך ולבטא את עצמנו בעזרת חופה מעוצבת על ידינו, אשר תוכל לשמש גם עבור שאר חברי הקהילה שיחפצו בכך.\nאל תוך מיצב החופה נטמיע את כל מה ששאבנו מהשנתיים האחרונות...",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 244,
		"name": "פרחים בקנה",
		"nameEn": "Flowers in the Barrel",
		"title": "קלידוסקופ גדול המסתכל על עציץ מסתובב ובו פרחים צבעוניים",
		"titleEn": "Giant Kaleidoscope looking at a large turning flowerpot",
		"description": "",
		"artist": "רודף העפיפונים",
		"philosophy": "האפשרות לראות אפקטים ויזואליים מרשימים בחוויה אינטראקטיבית (סיבוב העציץ).",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 246,
		"name": "מאסיב פין ארט",
		"nameEn": "MASSIVE pin art",
		"title": "זוכרים את המיצב הכי אינטרקטיבי בברנרות, עכשיו תחלמו גדול יותר! יפה יותר! חלק יותר! מוגזם יותר! פאלי יותר! מאסיבי יותר! כתום יותר?",
		"titleEn": "Remember the most interactive installation in the Bernerot? now dream bigger! prettier! smoother! More extravagent! More Massive! More orange",
		"description": "מאסיב פין ארט הוא קנבס ציבורי, רגעי ומשתנה. \n\nרגע- מה זה בעצם?\nכמו הצעצוע המשרדי pin art- \nhttps://www.mikamax.nl/wp-content/uploads/2015/01/Pin-art.jpg. \nמיצב בגודל 1.2X2.4 מ', העשוי שני לוחות מחוררים ובניהם המון (המון) מוטות. יהיה ניתן להטביע כל דבר (גוף, חפצים וכו') ולהשאיר כאומנות זמנית באמצע הפלאיה. \n\nאחרי שהאבטיפוס עבר בהצלחה את הברנרות, הגיע הזמן להשתדרג לקראת מידברן. \nאנחנו מכוונים ליותר גדול, יותר חלק, יותר יפה, יותר מואר, יותר כתום? \nאז בואו להשאיר את החותם שלכם על האומנות בפלאייה, ולראות אותה נמחקת מיד ומוחלפת ביצירה הבאה בתור. בואו לקבל שיעור ביצירה ושחרור.\nיהיה כיף",
		"artist": "D.J",
		"philosophy": "המיצב מדגיש שני עקרונות באופן מובהק- מיידיות, וביטוי עצמי.\nביטוי עצמי- המיצב הוא קנבס שרק מחכה ליוצרים שיבואו ויציירו עליו את עצמם, או מה שהם רוצים. הוא מאפשר לכל משתתף במידברן לשלוח מסר כלשהו לשאר העיר.\nבמקביל, אולי כמעט בניגוד, כל יצירה שמוצגת על המיצב מהר מאוד נמחקת ונעלמת ללא זכר. דבר זה מכריח את היוצר לקבל את הזמניות ומיידיות של היצירה שלו, ולשחרר עצמו מהצורך לשמור ולתעד. הדיסוננס הזה, בין ההזמנה ליצירה, ובין המהירות בה היא נעלמת, מאפשר להתחבר לרגע ולשכוח מהצורך בשימור.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 249,
		"name": "שורשי העולם",
		"nameEn": "roots of the world",
		"title": "כדור הארץ יינחות בפלאיה, יצמיח שורשים על אחד משחי פלאיה. הכדור הגדול ירוצף ביותר מ1500 מנורות לד, אשר יספרו את סיפור כדור הארץ בעבר, ואת נשימותיו של כדור הארץ בהווה, דרך שורשיו המתפתלים, לצידו מזרונים וכריות, שיהיה כיף ונוח.",
		"titleEn": "Hearth will lend at the playa bushes . with more then 1500 leds, and much more roots.they will \ntall the story of the history of our plent",
		"description": "טוב די, לא יכול לפרט הכל.\nדמייני, את הולך בין שטחי המידברן, כאשר אתם מזההים את כדור הארץ נושם ומנסה לתקשר איתכם. החזיקו \n את שורשיו וראו איך הוא מגיב.\nבאו תנוחו קצת ותהנו מהאווירה הרגועה שכדור הארץ  משרה",
		"artist": "Led-Art",
		"philosophy": "היצירה מאנישה את כדור הארץ, ונותנת תחושות שכדור הארץ נושם וזורם",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 250,
		"name": "סינסתזיה",
		"nameEn": "Synesthesia",
		"title": "סינסתזיה היא תופעה שבה גירוי בחוש מסוים מעורר חוויה חושית אחרת.\nכל הקשה על קלידי הסינסתזיה תשחרר פרצי אור צבעוניים העולים השמיימה!\nבואו ליצור מוזיקה צבעונית\n\n\n",
		"titleEn": "Synesthesia is a phenomenon in which stimulation of one sense leads to an experience in another.\nEach tap on the Synesthesia keyboards will release bursts of colorful lights\nJoin us to create a colorful experience.",
		"description": "הסינסתזיה היא מערכת של פסנתר חשמלי וכלי הקשה - שיתחברו לפסי לדים צבעוניים שעולם לגובה.\nכל הקשה על קליד מסוים יגרום לפס צבעוני להידלק - ובכך נגינה על הפסנתר/תוף תגרום למופע אור וקול מסונכרן\n\nנחבר פסנתר 88 קלידים לקבוצת פסי לדים צבעוניים שנמצאים בתוך סלילי פלסטיק מט בגובה 2 מטרים. נגינה על הפסנתר תפעיל את פסי הלדים שעולים לגובה\nבנוסף נחבר כלי הקשה לטבעות לדים צבעוניים - הקשה על התופים תגרום לטבעות לדלוק\nכך שלמעשה המיצג יצור 2 סוגי צלילים (פסנתר ותופים) ו2 סוגי צורות (פסים וטבעות) בצבעים רבים\n\nהמיצג מזמין את כולם להשתתף בחוויית היצירה - ליד הפסנתר יהיה ספסל שמתאים ל2 אנשים וליד התופים יהיה מקום ישיבה לאדם אחד\n\nהרעיון הגיע מתופעה שנקראת עירוב חושים בה גירוי קוגניטיבי בחוש מסויים מעורר חוויה סובייקטיבית בחוש אחר - נגינה על הפסנתר והתופים תיצור מוזיקה ויזואלית\nאנחנו מאוד רוצים לתת לכולם ליצור את החתימה היחודית שלהם לבד, או ביחד",
		"artist": "Valhala Crew",
		"philosophy": "סינסתזיה (בכתיב לועזי: Synesthesia; סינ=תחילית שמשמעה יחד, אסתזיס=חושים), ובעברית: עירוב חושים (ערבוב חושי) היא תופעה שבה גירוי אובייקטיבי אשר נתפס באופנות חושית אחת מעורר חוויה סובייקטיבית באופנות חושית אחרת. כלומר, מיזוג קוגניטיבי בין חושים שונים (מקור - ויקיפדיה)\n\nהרעיון הוא לגרום לעירבוב של חוש השמיעה והראיה - ולא פחות חשוב - לעורר את תחושת היצירה והיצירתיות המוזיקלית והויזואלית אצל המשתתפים במיצב",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 252,
		"name": "MoonWalk",
		"nameEn": "MoonWalk",
		"title": "השתחררו מכבלי הגרביטציה, בואו לצעוד, זוגות, זוגות בריחוף החלומי והמשכר של הירח.",
		"titleEn": "Released from Gravity!!! Come and step into the dreamy and intoxicated MoonWalk.",
		"description": "המיצב החוויתי הינו נדנדת-קרוסלה ענקית אשר עולה ויורדת וחגה סביב ציר. או אולי בעצם זה יותר קרוסלה-מתנדנדת שמסתובבת ומתרגשת כל פעם שעולים עליה 2 ברנריות שרוצות לדלג לשחקים. \nובלילה, חזיז ורעם!!! המיצג, כמיטב המסורת הברנרית העתיקה, ילבש היבהובי לדים מדליקים.\nזהירות החוויה ממכרת!!!",
		"artist": "דותן ועידן",
		"philosophy": "הרעיון לתת חוויה חדשה ושונה לבאי המידברן בתחום הפיזי. כמה היה לנו כייף להתנדנד בנדנדה כשהיינו קטנים כמה מדליק יהיה לעשות זאת שוב אבל הפעם בהסתובבות 360 מעלות. כמו-כן יש כאן אתגר מסויים להיכנס לסינכרון עם הבן-זוג ואחר-כך אולי התחלה של מפגש איתו.\nוגם לעובר אורך זו יכולה להיות חוויה אסטית ומיוחדת לראות אנשים מתעופפים ומרחפים.\nהרעיון מתכתב עם עקרון הקהילתי בהיבט של שותפות בין שני אנשים למטרת הנאה משותפת. כמוכן הרעיון מצריך השתתפות .",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg"
		]
	},
	{
		"artId": 253,
		"name": "Sanity",
		"nameEn": "Sanity",
		"title": "אנחנו ניצור דומוח (dome מוח), שיכיל מיצגים פשוטים שיוצרים דפוסים מורכבים.\nתעברו מסע בו תרשו לילד הפנימי שלכם לשחק עם המוח בו הוא נמצא, ובעזרת אלוהי הפלואו והחשמל, תשתגעו עד שפיות.\n!!!כנסו ללינק!!!\nhttps://giphy.com/gifs/xT1Ra50lvs4dJZfzPy",
		"titleEn": "we'll craete a brain-dome, that contain simple devices creating complex patterns.\nYou will go through a journey where you allow your inner child to play the brain s/he's in, and by the grace of flow an power, you'll go (in)sane\n-Link in the heb part-",
		"description": "ניצור כיפה שאפשר להיות בה גם הצופה וגם האמן, כל אחד ומה שמרגיש לו באותו הרגע\nהחדר יכיל מיצגים פשוטים, שעושים דברים מורכבים ויפים, בעזרת לדים, לייזרים, מראות, סאונד, מים וחלק מהם גם יהיו אינטראקטיביים",
		"artist": "Sanity(In)",
		"philosophy": "אנחנו רוצים ליצור חדר מנותק מהחלל החיצוני מלא הטירוף של הפלאיה, שאפשר להיות בו גם הצופה וגם האמן, כל אחד ומה שמרגיש לו באותו הרגע\nהחדר יכיל מיצגים פשוטים, שעושים דברים מורכבים ויפים, בעזרת לדים, לייזרים, מראות, סאונד, מים וחלק מהם גם יהיו אינטראקטיביים ויאפשרו לכם לשחק",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 254,
		"name": "מראה מראה שעל הקיר",
		"nameEn": "mirror mirror on the wall",
		"title": "מסלול מעגלי אליו בו אתה הולך בין שתי מראות שמשקפות זו את זו, בצד אחד המראה שלמה ובצד השני סדוקה ושבורה. ההולך במרכז משתקף ומהדהד משני הצדדים עד אינסוף.",
		"titleEn": "a circular route where you walk between two mirrors reflecting each other., one whole and one cracked and broken. the person walking between the mirrors is reflected endlessly",
		"description": "עמוק בפלאייה עומד מבנה מסתורי. קשה לראות מבחוץ מה קורה שם בפנים. אם אתם אמיצים - אתם נכנסים למיצב ועוברים לעולם שכולו מראות. צד אחד שלמות, צד אחד שבורות. מי שהולך בין המראות רואה את עצמו ואת הסובבים אותו משתקפים הלוך חזור, שבורים ושלמים, בשני הצדדים לפעמים מספר פעמים בודדות ולפעמים עד אינסוף, תלוי בזוויות בין המראות. בזמן ההליכה בתוך המיצב יש לך זמן להרהר, האם אני שבור? או שלם? או שניהם?",
		"artist": "בורגנים במדבר",
		"philosophy": "היצירה מעוררת מחשבה על איך אנחנו רואים ותופשים את עצמנו. מצד אחד אנחנו מקרינים החוצה דמות של אדם שלם, קונסיסטני, שמתפקד בעולם כאדם בוגר, פעיל ותורם. מצד שני כל אחד יודע שעמוק בפנים יש לו/ה שריטות/סדקים/שברים, פגיעויות ונקודות חולשה שהן תוצאה של החיים שחיינו. יופי אמיתי, פנימי וחיצוני, מושג כאשר אדם מצליח לראות את עצמו כמכלול של שני הפנים האלו.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 255,
		"name": "D.O.T.",
		"nameEn": ".D.O.T",
		"title": "נקודות טלפון מפוזרות בפלאיה העמוקה המאפשרות לדבר ולהתחבר עם מישהו לא ידוע ולא מוכר. בלי שיפוט, בלי היכרות, רק חיבור בלתי אמצעי בעזרת טלפון ישיר.\nכמו כן, תהייה מרכזיה שתאפשר לאנשים אקראיים להתערב בשיחות ולבצע חיבורים שונים.",
		"titleEn": ", A very close encounter with unknown people far away, phone spots arround the playa , interconected and incognito.",
		"description": "רצית פעם לדבר עם מישהו בלי שישפטו אותך? בלי הנחנות יסוד? בלי טענות או הנחות מראש?\nבלי שהמראה החיצוני שלך ישפיע על האופן בו דבריך הנובעים מהלב יתקבלו?\nהאם יש שאלות שהיית רוצה לשאול בלי להתבייש? זר מוחלט או אהוב ישן- ושהתשובה תהיה רלוונטית רק לשאלה ולא להיסטוריה משותפת?\nרצית פעם לפתוח את הלב, עד הסוף, ולראות מה יקרה?\n \nזה לא תמיד קל.\n\nבין אם נרצה ובין אם לאו, לפעמים אנו שיפוטיים. \nמעשה או אמירה של מישהו יכולים לעורר בנו רגש בלתי נשלט בהתחלה. אמנם, נוכל להתגבר עליו- אבל רגע השיפוט הפנימי התרחש. \nופעמים רבות, אותו רגע של שיפוט עצמי מקרין, בצורה זו או אחרת החוצה. וגם כאן, לא תמיד יש לנו שליטה על כך. \nהשיפוט אינו בהכרח שלילי. הוא חיוני להערכתנו את העולם. אבל בכל זאת. \nהאם אני מרגיש בנוח לספר על הפינות הכי חשוכות שלי ולחשוף את כל כולי?\n\nוכך נולד הDOT. \n\nמספר נקודות טלפון, כל אחת תהיה מעוצבת באופן שונה על ידי הצוות שיהי אחראי עליה. כורסה וטלפון חוגה? הולך. תא טלפון ציבורי? הולך. בונקר אטומי עם טלפון אדום? הולך. כל צוות עושה מה שירצה. הטלפונים יחוברו ביניהם, ואפשר יהיה לחייג לאן שתרצו. ולדבר עם מישהו, אקראי, ארעי, ללא עבר, ללא הווה, ללא עתיד, על כל מה שתרצו, תרגישו, תחוו. \n\nתרצו להמשיך לדבר עד הבוקר? נהדר. \nתרצו לנתק בכעס וללכת משם? מצויין.\nהבכי יפרוץ בלי שליטה? ננסה לדאוג לטישו. \n\nבואו. התחברו. געו. \n\nהמיצג בנוי כך, שכל צוות אמנים שירצה לקחת על עצמו נק' - יוכל לעשות זאת- ותהיה לו אוטונומיה מוחלטת בעיצוב- כאשר הצוות הטכני שלנו ידאג לכל חיבורי התקשורת, מה שיאפשר גם לקבוצות אמנים מרוחקות לקחת חלק ביצירה. \n\nבנוסף, בכל עמדת טלפון שכזו יהיו 3 לחצני חיוג מהיר: נוודים, מיט\"ה וחב\"ק או מרפאה. בלי קשר למייצג- זה יכול לעיתים לעזור. \n\nגילוי נאות: זה העתק כמעט מוחלט של מייצב שהיה ב2016 ולא יצא לנו להיות בו. אנחנו רוצים לחוות אותו,  והדרך הטובה לחוות משהו בפלאיה היא לייצר אותו. אז אם יש כאן מישו מהמניות המקוריים- בואו איתנו :)",
		"artist": "דוט",
		"philosophy": "נקודות המהוות שער לתקשורת בלי תלויה בין אנשים",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 256,
		"name": "Light apocalypse of arch madness",
		"nameEn": "Light apocalypse of arch madness",
		"title": "מנהרת אורות פסיכדלית הנשלטתתתת על ידי ניגון של ברנרים על סט תופים וגיטרה",
		"titleEn": "Light apocalypse of arch madness, is that not clear? you play on music instruments and the lights will change as you please :) and it's a tunnel made of archs, duhhhh",
		"description": "הכל התחיל בברן האחרון כשעמדתי ליד מסך טאצ' שאפשר לי לשנות את האורות מולי. רציתי יותר ויותר שליטה על מה שאני רואה.\nכדי ליצור תחושת סיפוק כזו לברנרים אחרים החלטנו לרכז אתכם ללהקה ולאפשר לכם לשלוט ביחד על האורות. אבל אין נסדר את האורות? חשבנו לעצמנו.\nמנהרה !!! כך שתוכלו לנגן את האורות או לשבת בתוך המנהרה, להיות חלק מהמופע ולהגזר על החברים המנגנים.",
		"artist": "קונטרה בן",
		"philosophy": "חווית אורות אינטרקטיבית שתחבר בין המיצב למשתמש השולט בו. ריבוי כלי הנגינה יאפשר לברנרים לחוות יחד את המיצב.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 257,
		"name": "הסירה",
		"nameEn": "The Boat",
		"title": "הסירה. ברוכים הבאים.",
		"titleEn": "The Boat. Welcome Aboard.",
		"description": "In the middle of brain storm. \nWhen powerfull wind of ideas  is blowing and geting you up and down.\nand giant waves of inspiration are overwhelming you\n\nYou might need a shelter - the lifeboat can take you aboard.\nTake a sit. Take a breath. Take a rest.",
		"artist": "The Other Half Of The Beaver",
		"philosophy": "The boat here is the center of the universe, it gives you peace and confidence\nAncient symbol of transition to another dimension\nYou are reborn to yourself.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg"
		]
	},
	{
		"artId": 258,
		"name": "צורי משהו",
		"nameEn": "Tsurimashou",
		"title": "הפרשנות שלנו למשחק הדגים המסתובים שהיה בילדות של רובינו",
		"titleEn": "You know that game FISH!",
		"description": "המיצב יאפשר למשתתפים לדוג דגים מתוך \"בריכת דגים\" מסתובבת (בלי מים לא לדאוג)\nכל דג יהיה בעל מאפיינים אחרים שמסמלים מוזיקה מסויימת\nהשאיפה שלנו היא שכל פעם שמרימים דג מסויים, המוזיקה שמאפיינת את אותו הדג תתחיל להתנגן ברקע",
		"artist": "מחנה קוסומו",
		"philosophy": "משחק הדגים של פעם רק בגדול",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 259,
		"name": "מפגש",
		"nameEn": "rendezvous",
		"title": "בימינו נוצר טשטוש בין העולם האינטימי לציבורי, הפייסבוק, סנפצ'ט, אינסטגם וטוויטר מוצפים בתיעוד יומיומי ואובססיבי של כל צעד שאנו עושים. \nמיצב זה מבקש לאתגר את המשתתפים לעצור וליצור מפגש אינטימי אשר הופך לציבורי בעזרת טכנולוגיה. \n",
		"titleEn": "Today the boundaries between intimate and public are fading away. Facebook, snap chat, Instagram, and Twitter are bombarded with the obsessive everyday documentation of our lives. This installation invites the participants to challenge themselves.",
		"description": "\"בעתיד כולם יהיו מפורסמים ל15 דקות\" - אנדי וורהאול \nהמיצב \"מפגש\" מאתגר את המשתתפים לקחת חלק בניסוי אינטימי. המשתתפים מתבקשים לשבת אחד מול השני ולהסתכל בעיניים אחת של השניה. בזמן אמת מצלמות מתעדות את הפנים של המשתתפים ומקרינות אותם על הפנים של 2 דמויות ענק אשר מוצבות במרחב. כתגובה לעולם הדיגיטלי המנסה להגדיל ולהתמיר את החוויות האינטימיות היומיומיות שלנו, אנחנו רוצים ליצור מרחב פיזי בו המשתתפים יכולים לחוות בצורה מיידית את ההשפעה של מפגש אינטימי ההופך לציבורי בעזרת אמנות.",
		"artist": "Fugara",
		"philosophy": "הרצון ליצור תגובה יצירתית לעולם המדיה החברתית אשר מרדד אינטרקציות חברתיות לכמות לייקים ושיירים.\nלאתגר משתתפים לייצר חוויה אינטימית משמעותית ולבחון מה קורה כאשר חוויה זו מוגדלת ומוצגת לציבור המשתתפים הרחב.",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 260,
		"name": "תור",
		"nameEn": "Queue",
		"title": "תור לכל דורש",
		"titleEn": "A queue for all",
		"description": "תור איכותי לכל מטרה, בהזמנה מראש ועל בסיס מקום פנוי",
		"artist": "הסמורים החתוליים",
		"philosophy": "הגיע הזמן שברנרים יתחילו לקחת את התורים שלהם ברצינות. אנחנו מנסים לקדם מודעות לתורים איכותיים יותר, שיצרו חויית משתמש מעמיקה ומשמעותית.",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 261,
		"name": "הברזלים",
		"nameEn": "The Bars",
		"title": "ארבעה \"ברזלים\" שכונתיים, מוארים בלדים, לצד דוכן פלאפל רדיקלי. קלאסי.",
		"titleEn": "Four safety rails,lit by led, next to a radical Falafel stand. Classic",
		"description": "המשאלה שלנו היא ליצור מרחב חברתי בהשראת זכרונות וחוויות ילדות שהפכו לסימבול תרבותי -ישיבה על הברזלים מחוץ לבתי ספר כמקום שמשלב מעבר מצד אחד והתקהלות מצד שני, יוצרים את הבסיס התמטי של שיעתוק המרחב אל הפלאיה. הישיבה מזמינה לאינטראקציה תוך התרגשות וזלילה של חוויה מקומית, מנת פלאפל שהיא בעצמה ייצוג תרבותי אל זמני. היינו רוצים שה״ברזלים״ יהיו ממוקמים ב״דיפ פלאיה״, זמינים למשתתפים שחוקרים את האירוע וסקרנים לגלות מהם האורות האלו שקורצים להם ממרחק. ה״ברזלים״ יהיו מוארים באופן שייצר קווי מתאר מוכרים אך מסתוריים,  כאשר ככל שיתקרבו המיצב יהפוך ברור יותר וריח הפלאפל יעלה עוד התרגשות. לצד הברזלים יעמוד תמרור של ״ילדים בדרך״, תמרור שיעוצב עם ילדים במראה ברנרי ״מקומי״ לאירוע.\nבמשך שלוש שעות במהלך היממה דוכן הפלאפל יגיש ארבע גרסאות שונות למנה המוכרת, המשתתף יסובב גלגל והמנה תבחר בשבילו. המנות שיוגשו:\n1. הקלאסית- פלאפל, טחינה ופטרוזיליה\n2. הרדיקלית- מלא חריף עם מעט פלאפל\n3. נוואדה- פלאפל עם בייקון \n4. ריינבו יוניקורן- פלאפל עם טחינה בארבע צבעים ונצנצים אכילים",
		"artist": "נלי ותמי גיא",
		"philosophy": "המשאלה שלנו היא ליצור מרחב חברתי בהשראת זכרונות וחוויות ילדות שהפכו לסימבול תרבותי -ישיבה על הברזלים מחוץ לבתי ספר כמקום שמשלב מעבר מצד אחד והתקהלות מצד שני, יוצרים את הבסיס התמטי של שיעתוק המרחב אל הפלאיה. הישיבה מזמינה לאינטראקציה תוך התרגשות וזלילה של חוויה מקומית, מנת פלאפל שהיא בעצמה ייצוג תרבותי על זמני. היינו רוצים שה״ברזלים״ יהיו ממוקמים ב״דיפ פלאיה״, זמינים למשתתפים שחוקרים את האירוע וסקרנים לגלות מהם האורות האלו שקורצים להם ממרחק. ה״ברזלים״ יהיו מוארים באופן שייצר קווי מתאר מוכרים אך מסתוריים,  כאשר ככל שיתקרבו המיצב יהפוך ברור יותר וריח הפלאפל יעלה עוד התרגשות. לצד הברזלים יעמוד תמרור של ״ילדים בדרך״, תמרור שיעוצב עם ילדים במראה ברנרי ״מקומי״ לאירוע.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg"
		]
	},
	{
		"artId": 264,
		"name": "דרקטור - ארט-קאר",
		"nameEn": "Draktor - ArtCar",
		"title": "דרקון נושף אש מולבש על רכב ״מאניטו״. על גבו של הדרקון אוכף לרוכב האגדי.",
		"titleEn": "An ArtCar build on top of a Lull HIGHLANDER vehicle that is dressed up as a dragon with a dragon from the fairy tails.",
		"description": "ארט-קאר של דרקון בגודל עצום כמו באגדות. הדרקון יסע בפלאיה מנקודה לנקודה כאשר על גבו רוכב רוכב הדרקון. לדרקון תהיה מערכת הגברה שתשמיע קולות וגם מוזיקה. הדרקון ירק אש אמיתית מפיו, ויוכל לעלות ולהוריד את ראשו וצווארו. הדרקון ילווה בקבוצת מלווים מקושטים.",
		"artist": "קבוצת הדרקטור, אמנים: רני שילון, כריסי יהב",
		"philosophy": "כשביתי, זהר, היתה בת 4, היא נכנסה לחוג בבית הספר שהיה על דרקונים ומאז הם חלק מחיינו בבית, היום זהר בת 8 והיא השנה תהיה בפעם הרביעית במדברן. לאחר הצלחת הביצב שלנו בשנה שעברה, שאלתי את ביתי זהר, איזה מיצג אנחנו נרצה לבנות? ביחד החלטנו לבנות הדרקון.  למרות שלא יחסתי חשיבות בעבר ליצור, דרך עינייה של ביתי, למדתי לאהוב את היצור המפחיד והבנתי שהוא גם יכול לחדור ללב של כולנו.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg"
		]
	},
	{
		"artId": 265,
		"name": "קטרזיס",
		"nameEn": "Katarzis",
		"title": "ארט קאר שהוא בכלל- קטר !Steam punk מנחושת! בנוי על משאית ורווי פרטים אמנותיים ואלמנטים פסיכיים, חיתוכי לייזר ולדים.. קטרזיס היא למעשה מסיבה ובר נייד שירים את הפלאייה ביופי והשראה.",
		"titleEn": "Katarzis is a train Engine preformed as an amazing art car built by idan Shalit , the artist who created the famous pirate ship ( midburn 2016-7)",
		"description": "קודם כל- תכינו את הלסתות, הן הולכות ליפול לכן.\nראיתם פעם קטר דוהר על אדמה ללא מסילות?!\nקטר ענק עשוי נחושת וברזל על פלאייה ים תיכונית. זה לא רק חלום . זה חלום שכבר מתממש ונבנה.\nנפגש בקרוב ממש !",
		"artist": "עידן שליט",
		"philosophy": "ליצור אמנות מדהימה ברמה בינ\"ל ולתת השראה שהכל אפשרי",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 266,
		"name": "trueglasses 2018",
		"nameEn": "trueglasses",
		"title": "שלושה זוגות של משקפיים ענקיים, \nבראשון (המראות) נראה את עצמינו בתוך ההזיה שאנחנו נמצאים בה\nבשני (הויטראז) נראה דרך פילטרים של צבעים שונים את המציאות\nובשלישי (הספירלות) נישאב לתוך המראה הפסיכדלי של היקום",
		"titleEn": "Three pairs of huge glasses,\nIn the first (mirror) we will see ourselves in the fantasy we are in\nIn the second (vitrage) we see the reality through the filters of different colors \nAnd in the third (apirels) we will stand infrout of the stunning light",
		"description": "שלושה זוגות של משקפיים ענקיים, \nבראשון (המראות) נראה את עצמינו בתוך ההזיה שאנחנו נמצאים בה\nבשני (הויטראז) נראה דרך פילטרים של צבעים שונים את המציאות\nובשלישי (הספירלות) נישאב לתוך המראה הפסיכדלי של היקום",
		"artist": "ארבל פישלר",
		"philosophy": "הרעיון תכלס הוא של אישתי. דברו איתה.\nבגדול - כולם אוהבים להצטלם בכל מראה שהם מוצאים ברחבי הפלאיה, עם הנוף המאמם מאחור.\nמכיוון שהמראה קמורה, זה נותן הרבה שטח שרואים ועוד איזה עיוות במראה של הכל (כאילו שחסר)",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 269,
		"name": "וולקן",
		"nameEn": "Voolkan",
		"title": "אש ומוזיקה - שני כוחות טבע שפורטים על מיתרי הלב, חזק. כמחווה לוולקן, אל האש הרומי, נציב עשרות רבות של להבות שמחוברות למערכת קול הגורמת להן להגיב, לרטוט, ולרקד מול עיני הצופים – הבמה הכי בוערת בפלאיה, אליה נזמין מוזיקאים  קאמפים ויוצרים להופיע עם הלהבות!",
		"titleEn": "Fire and music - forces of nature that pull on our heartstrings. As a gesture to Vulcan the Roman god of fire, we create dozens of flames connected to a sound system which makes them respond and dance. Spectators can participate by taking the Mike ",
		"description": "וולקן הוא אל הנפחות והאש - אמלגמציה של כוחות טבע סוערים שחוברים לרגש ולחמם את דיירי הפלאיה. זהו מייצב אש דינמי המורכב ממספר רב של להבות המגיבות ומרקדות לצלילי מוזיקה אלוהית הבוקעת מהמייצב (או צלילים אלוהיים יותר או פחות הבוקעים ממי שמחזיק את המיקרופון ברגע נתון).\nהמייצב מבוסס על עקרון פיזיקלי ידוע בשם Rubens Tube. צינור מתכת באורך 2 מטר ממולא בגז בישול. בחלקו העליון מספר רב של קדחים מהם יוצא הגז, מוצת, ובוער בשורה של להבות. לאחד מקצוות הצינור מחובר רמקול שמשמיע צלילים\\מוזיקה\\תדרים המנוגנים באותו הרגע. צידו הנגדי של הצינור סגור. גלי הקול נעים מהרמקול דרך הגז שבצינור ומוחזרים מהדופן הנגדית הסגורה. או-אז מתרחשת תופעה פיזיקלית של התאבכות הגלים עד כדי יצירת \"גל עומד\" בצינור. הגלים בתוך הצינור, משנים למעשה את הלחץ המקומי של הגז, ולפיכך, את קצב הזרימה שלו מבעד הנקבים. היכן שהצלילים גורמים ללחץ מקומי גבוה, בתער להבה גדולה יותר וההיפך. כך, נוצרת למעשה תופעה של מספר רב של להבות המגיבות ו\"רוקדות\" למוזיקה. צינור הרובנז שלנו יכלול גם אפשרות לפעילות אינטראקטיבית - הצלילים והקולות שמושמעים למיקרופון ע\"י תושבי הפלאייה במצביהם התודעתיים השונים ישפיעו אף הם על ריקוד הלהבות, והן, יחממו בחזרה את תושבי הפלאייה.",
		"artist": "פוגארה",
		"philosophy": "ברמה הפיזיקלית - \"צינור רובנז\" - הדגמה של גלים עומדים ולחצים דיפרנציאליים בצינור.\nברמה האומנותית - שמחת חיים צרופה - הלהבות כמטאפורה לאנרגיית החיים, התתנועה הקצבית כמרפררת ומרמזת לתענוגות הדוניסטים.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 271,
		"name": "laser dance",
		"nameEn": "laser dance",
		"title": "5 עמדות, מכל עמדה כזו תשודר קרן לייזר. הקרן תגיב בתנועה לפי קול, כלומר ניתן לדבר והלייזר יגיב. זה גם יגיב למוסיקה כמובן",
		"titleEn": "5 stations in a circle, \neach station will send a laser beam towards a white screen. the beam will react to sound by moving and creating shapes",
		"description": "-",
		"artist": "gitel & rom",
		"philosophy": "",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 273,
		"name": "דרכו של הארנב",
		"nameEn": "The Way Of The Rabbit",
		"title": "מטרתנו היא לאפשר למבקרי המיצב לראות את דרכו של הארנב, הדרך שעשו הארנבים בחול ממידברן 2017 עד היום. מבקרי המיצב יוכלו לעבור דרך מספר תחנות אשר ממחישות את ציוני הדרך המשמעותיים שעברנו השנה ועד לרחבת הריקודים.",
		"titleEn": "Our goal is to allow the visitors of the art installment to a peep into the way of the rabbit, the journey that Rabbits In The Sand did from Midburn17 until today. The visitors can walk through several highlighted milestones all the way to the dance floor",
		"description": "הקהילה עברה איתנו שנה עמוסת אירועים וחוויות. במיצב השנה ניתן לקהילה את האופציה להיזכר ו/או להכיר את התחנות השונות שעברנו. באי המיצב יוכלו לעבור דרך איזור דמוי בוסתן פורח, איזור דמוי ים מרענן וכו (5 תחנות סהכ) אשר נמחיש ע״י מספר רב של דרכים עם דגש על אמנות וידאו וסאונד אבל לא רק. במיצב יהיו הרבה איזורי ישיבה מוצלים, חידונים, מסרים נסתרים, פינוקים והפתעות. התחנה האחרונה תהיה רחבת הריקודים המושקעת עם סאונד נכון ומלטף אשר תוכנן בקפידה לחוויה מושלמת ורגישה גם לשכנינו.",
		"artist": "Rabbits in the sand",
		"philosophy": "הראביטס אין דה סנד הפך מאז היווצרותו לקולקטיב של מוסיקאים ואומנים מסוגים שונים אשר פועלים כולם בתחום ״אמנות הלילה״ ולרוב בתוך המסגרת של מסיבות. האמנות שלנו אם כך, פחות מתעסקת בנרטיב או רעיון כזה או אחר אלא בחוויה הפיזית הנוצרת במפגש המיוחד שלה עם הצופים. לשם כך חשוב לנו ליצר חוויה טוטאלית ועוצמתית כמה שיותר אשר משלבת מוסיקה אינטילגנטית ומיוחדת, וידאו ארט מהפנט וסביבה משחקית ומחבקת.\nהשנה אנחנו רוצים לקחת את הברנרים לטיול דרך 5 תחנות אשר ימחישו את ציוני הדרך המשמעותיים יותר שעברנו ממידברן 2017 ועד היום.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 275,
		"name": "yes/no",
		"nameEn": "yes/no",
		"title": "שלושה מבנים תלת ממדיים שממיקום מסויים נראים YES וממיקום אחר NO.\nהכל שאלה של נקודת מבט",
		"titleEn": "Three 3D structures ,witch from a specific location are seen YES and from another location-  NO.\nIt's all a question of perspective",
		"description": "מה שרואים הוא שלושה מבנים הנדסיים (גובה פלטה 244). \nמרוב המקומות זה נראה כמו סתם בלאגן, אבל יש שני מקומות במרחק של כ20 מטר מהמיצג ,בכיוונים שונים (שיסומנו בדגל יפה או איזה מתקן צפיה אחר)\nשמהם רואים YES או NO. תלוי איפה עומדים.\nהברן הוא מקום שבו גבולות היכולת והראיה של הדברים לפעמים משתנה כשאנחנו משנים נקודת מבט.\nדיר בלאק אתם לוקחים את זה למקום של הטרדות מיניות. שם אין נקודת מבט. ברור? NO means NO וזהו.",
		"artist": "ארבל פישלר",
		"philosophy": "הרעיון הוא לא מקורי. זה משהו שראיתי שבנו מלגו.\nחיפשתי ולא ראיתי שמישהו ביצע משהו כזה בברנינג מן (ובטח שלא במידברן)",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 278,
		"name": "Lonely Arcade Machine",
		"nameEn": "Lonely Arcade Machine",
		"title": "מכונות ארקייד בודדה בלב המדבר.",
		"titleEn": "A lonely arcade machine in the heart of the desert.",
		"description": "פינה קטנה בה יוכלו משתתפי.ות מדברן לסוע לרגע לעבר דרך אורות, קולות ונענועי ג׳ויסטיקים. תרומתנו למגרש המשחקים העצום הזה",
		"artist": "Enchanted Sharpies",
		"philosophy": "לייצר חוויה סוריאליסטית של מפגש עם מכונת ארקייד בודדת (ועובדת!) בלב המדבר. חיבור בין טבע פראי לעולם טכנולוגי נוסטלגי.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 279,
		"name": "הודעה נקראה",
		"nameEn": "MSG READ",
		"title": "לשלוח הודעה ולהיות בטוחים שהיא נקראה. תמיד תקבלו שני V כחול...",
		"titleEn": "Send a msg and be sure it has been read. Here you'll always get double blue V",
		"description": "כותבים הודעה שרוצים שתיקרא. שמים בקופסא ולוחצים שלח. עם הלחיצה יופיעו שני VV כחולים. \nלוקחים הודעה שכתב זה שלפניכם וקוראים אותה.",
		"artist": "Cheerup",
		"philosophy": "כל אחד רוצה לדעת שההודעות שהוא כותב נקראו. המיצב מספק את הידיעה שההודעה שלך נקראה ומאפשר להתמודד עם הצורך במענה. ההודעה תיקרא, לא נוכל לדעת מי קרא אותה ולא נקבל מענה.",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 282,
		"name": "Fluids",
		"nameEn": "Fluids",
		"title": "4 תיבות קסומות ומאורות היושבות על קפיצים ומלאות בגולות שעוברות במתווה דרך טופוגרפי הנותן סאונד ותחושה של מים זורמים.\nבמרכז המיצב תעמוד במה קטנה שבא תוכלו לעמוד ולהסתכל המיצב מגבוה ולהקשיב לסאונד ב360 מעלות",
		"titleEn": "Four magical lighten boxes,with flexible bases, filled with marbles which travel throught a topographic paths, creating sounds and vision of flowing liquids, when the boxes are being moved.",
		"description": "מים, גשם, ים, נחל, מפל. קשה לדמיין אותם במדבר. כל טיפה נותנת תקווה. הרעש של גשם, של מים שוצפים, כמה רחוקים הם מצלילי המדבר. \n4 במות, נווה מדבר. שכב עליהם, תנוח, תקשיב לזרימה.\nכל במה חלולה, בעלת חלל פנימי הבנוי כמו טופוגרפיה מוכרת- הנגב, קו החוף שלנו, ים המלח וים כנרת. הבמות בעלות בסיס קפיצי, והחלל הפנימי מלא בגולות שינועו כמו נוזלים בתוך הטופוגרפיה, אם רק ישבו או ישכבו עליהן ויניעו אותן בעדינות. הקולות והמראות של הגולות ידמו את תנועת המים בתוך הטוטפוגרפיה.",
		"artist": "Pencil Case",
		"philosophy": "עם כל הלדים, האורות הנוצצים והבאונד המפציץ, רצינו לחזור אחורה. לרגעים שבהם רעש טבעי, מים, זרימה, פשוט היו הדבר היפה ביותר. רצינו לחזור להביט על איפה שאנחנו. להראות מלמעלה את הקרקע, הטבע, המקום, לעצום עיניים ולהקשיב. לזוז, ולהרגיש איך המיצב זז איתך, נושם, זורם.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg"
		]
	},
	{
		"artId": 284,
		"name": "שום או שמים",
		"nameEn": "Garlic O Sky",
		"title": "\nמסך לדים מרחף מעל שמי הפלאייה, שלעיתים יצבע את השמיים בצורה עצמאית ולעיתים יאפשר חווית משחק אינטרקטיבית עם הצופות.   ",
		"titleEn": " An interactive LED screen that will roam in the Playa's sky, paint it with an independent glowing set of colors, and occasionally enable an interactive experience with the spectators",
		"description": "בעידן בו כולם מסתובבים עם הראש תקוע במסך, בעידן בו איבדנו את האינטרקציה והקשר הויזואלי עם הסביבה - אנחנו ​נגרום לפלאייה להרים את הראש ולהסתכל לשמיים​. נשחק ביחד בצורה אינטרקטיבית ונהנה מהאפקט המדהים שיאיר את הלילה בצבעים מרהיבים.",
		"artist": "הש״ת",
		"philosophy": "הרעיון שעומד בבסיס היצירה הוא יצירת מיצג שיאפשר זווית צפייה של 360 מעלות שתאפשר לכל תושבי הפלאייה לראות ולהנות מקצת יופי, שיאיר את הלילות החשוכים של המדבר, וימשוך אליו מבקרים שיוכלו לקחת חלק בהצגה של התמונות המתחלפות על המסך באמצעות משחק זה עם זה. יופי ואינטרקטביות שיצרו קירוב לבבות ויעלו חיוך על הפנים",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 285,
		"name": "השתקפות פיקסולית",
		"nameEn": "Pixelized reflection",
		"title": "תארו לעצמכם שכל תנועה שלכם הייתה מתורגמת בעולם הדיגיטלי. כל תזוזה ונשימה שאתם חווים, אתם רואים דרך מראה ענקית של אלפי פיקסלים צבעוניים. הצל שלכם נראה על מסך צבעוני מטורף. אתם שולטים ביצירה הזאת, אתם היצירה של עצמכם. צבעים, צורות, השתקפויות, הזיות.",
		"titleEn": "Imagine that every movement you make is translated in the digital world. Every movement and breath you take, you can see through a huge digital mirror made from thousands of colorful pixels. You see your shadow on a huge crazy pixelated screen. You contro",
		"description": "כמה פעמים הסתכלתם על עצמכם במראה? כמה פעמים ראיתם את עצמכם בחלום? איך אנשים אחרים רואים אותנו? אין סוף נקודות מבט ופירושים. \nאיך אנחנו רואים אתכם? בפיקסלים. \nמסך פיקסלים ענק ייתן פירוש לדמותכם בעולם שלנו. ברוכים הבאים. \nבכל שעה ביום תיראו אחרת. \nכל תזוזה שלכם תתפרש בצבע שונה. \nכל דבר שתחשבו יופיע על המסך. (סתם לא באמת - אבל אולי...:)\nאיך הייתם רוצים להראות? אתם לבד? עם חברים? עם חפצים? אתם אתם, או שזה הצל שלכם?\nכל אחד מאיתנו יצור צבעוני, כאן אתם יכולים לבוא לראות את זה חי.\nלמה אני אדום ואז כחול? למה הוא ירוק ואז צהוב? שאלות רבות וגודולות אפשר לשאול את עצמינו על עצמינו, כאן אנחנו נותנים לכם להכנס לראש של עצמכם, ולראות את עצמכם קצת אחרת. זאת \"מראה\" שמשקפת דברים אחרים, לא רק איך שאתם נראים.",
		"artist": "LED BOYS",
		"philosophy": "הרעיון הוא התקלות מקרית בטבע עם אלמנט דיגיטלי \"חכם\" שמגיב לתזוזות שלך. הפתעה, משחק, תזוזה.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 286,
		"name": "בור מידבר",
		"nameEn": "Desert Hole",
		"title": "בורות מדבריים... אחד מהבורות האלה יהפוך למשהו מיוחד...  קווי הגובה הטופוגרפיים שלו יונכחו בעזרת קווי לדים. ישוטטו בו דמויות ברנרים מיניאטוריים, מחימר... סביבו מקום לשבת, ומעליו צילייה, ומי שירצה לשחק באדמת הפלאייה ולהוסיף משלו- מוזמן!",
		"titleEn": "Desert holes... one of them will become special... topographic led lines will make its height present. miniature clay Burners will wander inside... around it will be a place to sit in the shade. so you can play with playa's earth",
		"description": "מידברן קורה במידבר. החלום שלנו קשור לאדמה עצמה, ומאפשר נוכחות של המידברן בבור טבעי. אנחנו אוהבים את הבורות ורוצים לתת להם כבוד, להנכיח אותם באופן יצירתי. נדגיש את קווי הגובה של אחד הבורות בעזרת לדים, ונאפשר לדמויות חימר ברנריות לחגוג בו. כך יהיה לפחות בור אחד שלא יהיה מוקף גדרות מכוערות, וגם לא יפלו לתוכו... נאפשר גם מרחב יצירה מסביב לבור- עם צל ומקום לשבת, ולשחק באדמת הפלאייה הנהדרת.",
		"artist": "The Rotems",
		"philosophy": "לאפשר התבוננות אחרת על השטח של המדבר ועל הבורות/ערוצים שאנו חולפים על פניהם במהלך השיטוטים בפלאיה.",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 287,
		"name": "העץ הנדיב",
		"nameEn": "The Giving Tree",
		"title": "העץ הנדיב יספק את כאוות נפשכם,\nהעץ יעמוד באמצע המדבר ויפריח מתנות לתושבי הפלאיה.\nאזרחי העיר יוכלו לקחת מתנה מעץ ואם יחפצו גם יוכלו להחזיר לעץ מתנות לשאר תושבי הפלאיה.",
		"titleEn": "The Giving Tree will satisfy your willing.\nStanding in the middle of the desert the Tree will share is different gifts to the City citizens, \nwhich in their turn can put gifts on the tree from them to the other playa residents. ",
		"description": "העץ יעניק מתנות במהלך הפסטיבל, אשר תושבי הפלאיה יוכלו להנות ממנו ולמלא את מחסורם.\nאך העץ. לא ייתן רק מתנות פיזיות , גם עצות יחולו שם ואולי דברים נוספים וקסומים.\nכל מי שיחפוץ יוכל להעניק מתנות לתושבי פלאיה.",
		"artist": "Haagaf",
		"philosophy": "רעיון הגיפטינג שמלווה את קהילת המידברן כחלק מעקרונתיו. \nהספר העץ הנדיב מדבר על ה גיפטר האולטמטיבי, העץ שנתן ונתן ונת מעצמו",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 288,
		"name": "ראדיקל הירו",
		"nameEn": "Radical Hero",
		"title": "את שומעת את השיר האהוב עלייך מתנגן.\nאבל לפני שאת שומעת כל צליל - את רואה אותו מתקרב באור צבעוני.\nאת מרגישה כל צליל מתנגן - בגלל שהוא מתנגן עלייך - את הוא כלי הנגינה.\nסערה צולבת של חושים - מוזיקה כמו שלא חווית אותה מעולם!",
		"titleEn": "You are in a magical place on the Playa - and hear your favorite song playing\nBut, before you hear each sound - you see it glowing in colorful lights.\nAnd you can actually FEEL each note playing - as it's being played on your body!\nSynesthesia of music!",
		"description": "המוח שלנו מרגיש עונג חזק יותר - כאשר כל חלקי המוח \"דולקים\".\nלא מספיק רק \"לגרות\" את החושים שלנו - צריך גם לתת לנו לפעול - להיות חלק!\nהמיצג מאפשר לנו \"לנגן\" את המוזיקה לשירים מוכרים (ומוכרים פחות) - ולשלב פנימה גם את העונג של \"הצלחה\" ו\"הישג\". \nכל זה קורה - תו\"כ שמישהו אחר מקבל גיפטינג פיזי בצורה של מסאז' מוזיקלי.\nהאיטראקטיביות דומה לזו של המשחק המוכר \"גיטאר הירו\" שבו לפני שאתה צריך לנגן תו מסוים - פס של אור מתקדם אליך - ועלייך ללחוץ עליו ברגע הנכון.\nאולם החוויה - תהיה חוויה של אורות סוחפים - ומגע אנושי כדי לנגן.\n(POC הוצג בדיקו ובמידברנרות - אבל עוד לא היה שם האלמנטים האומנותיים והמרכזיים)",
		"artist": "WonderScope Crew",
		"philosophy": "סדנאת המסאז' המוזיקלי שהעברנו בברנים בשנים האחרונות. פתחה לנו את הראש שאנחנו רוצים לשלב שם חושים נוספים.\nהאינטראקטיביות בבסיס היצירה- היא מה שעושה אותה ככ מהנה (ומלהיבה ע\"פ הפיילוטים האחרונים שערכנו)",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 289,
		"name": "פלאסקופון",
		"nameEn": "Mini Wonderscope",
		"title": "הידעתם שבכל אחד מאיתנו - יש מליוני כוכבים? \nהיקום הוא אינסופי לא רק \"החוצה\" לחלל, אלה גם אל תוך תוכנו. \nאז בואו נרים מבט הרחק - עמוק עמוק פנימה. \nטלסקופ לכוכבים, הפלאסקופ הוצב במלוא תפארתו במידברן 2017. השנה נציב גרסא קטנה וצנועה, עם חוויה מסעירה לא פחות.",
		"titleEn": "The mini version of the Wonderscope",
		"description": "יקום הוא אינסופי גם החוצה (כוכבים, גלקסיות וכד') וגם פנימה (איברים, תאים, מולקולות כד') \nאנחנו סקרנים החוצה כמו שאנחנו סקרנים פנימה. \nתסתכלו על האצבעות שלנו, על הלב שלנו, ואפילו על קצה השערה - בכל אחד מהם מסתתר יקום שלם, שהוא לא פחות עשיר מהיקום שאנחנו חיים בו.\n\nאתם הולכים לכם בלילה על הפלייה, ורואים קופסא מסקרנת . \nבצד הצד (העיינית) שני אנשים מביטים אל השמש והירח - ובעניים אחד של השני. \nבצידו האחר הרחב (העוצמית): \nמוקרנות תמונות מרתקות, דברים שלא ראיתם מעולם. צבעים ותזוזות מעניינות על גבי מסך. \nאתם רואים עלמת חן מצמידה מיקרוסקופ ידני דיגיטלי, לכף היד שלה, ללחי שלה, ולשיער הכחול שלה. ביחד איתה אתם מגלים את היופי המסתתר במקומות החשופים של הגוף שלנו. פתאום אתם מגלים על כמה דברים מעולם לא ידעתם! \nהתפעול יהיה ידני ועצמאי לחלוטין. כל אחד יכול להסתכל איך נראות השערות שלו, נקודת חן, זיפי הזקן, ועוד עצמים וחפצים שונים שימוקמו בחלל. \nהחוויה תוקרן על גבי מסך מה שיאפשר את החויה למשתתפים רבים בו זמנית.\n\nעל פי הגישה הפילוספית \\מדעית \"ההתחלקות האינסופית\" Infinite divisibility \nהעולם לא מורכב מאטומים שלא ניתנים לחלוקה (כי הרי הם מתחלקים לפרוטונים ולאקלטרונים, ואלו מתחלקים בתורם הלאה) אלה ככל שנעמיק לחקור, נגלה גם אינסופיות פנימה. \nחברתית, אנחנו תמיד נוטים להסתכל ולבקר ולחקור החוצה - לכן שם אנחנו מכירים יותר - אבל כמה אנחנו באמת מכירים פנימה? \nכשמשלבים את המבט החוצה, ואת המבט פנימה, אפשר ליצור איזון משלים ונעים שפותח לנו את היצירתיות והתודעה.\n\nהצטרפו לחלום, גלו כמה עולמות מסתתרים עליכם!",
		"artist": "WonderScope Crew",
		"philosophy": "חוויה על האינסוף - להסעיר את המוח שלנו עם מה שקורה עמוק בתוכנו",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 290,
		"name": "השעון של שרודינגר",
		"nameEn": "Schrodinger's clock",
		"title": "שעון במרכז הפלאיה המחולק ל 3 טבעות היוצר אירועים כביכול סתמיים בצורה אקראית לחלוטין שיכולה לייצר דינמקיה מעניינת. המסר העיקרי הוא שהאירוע הסתמי הזה גם קורה וגם לא קורה אלא אם נתערב (בהשתתפות) לפי עיקרון אי הוודאות של הייזנברג",
		"titleEn": "A clock in the midst of the playa divided to 3 rings, which creates seemingly random events in a \n completely random manner that can produce interesting dynamics. those nonsense events also happens and does not happen unless we intervene in participation",
		"description": "הרעיון\nהעיקרון המרכזי במיצג הוא עיקרון אי הוודאות של הייזנברג. עיקרון זה בא מעולם מכניקת הקוונטים. העיקרון מנסה להסביר כי בעולם של אי וודאות רק בהתערבות ניתן למצוא תשובה למשוואת מיקום האלקטרון. את העיקרון הזה ניסה שרודינגר להסביר בעזרת פרדוקס החתול של שרודינגר. בפרדוקס זה שרודינגר שואל, במצב היפותטי בו יש קופסא סגורה ובה יש חתול ורעל, האם החתול חי או מת? התשובה לשאלה הזו היא; החתול גם חי וגם מת עד שנפתח את הקופסה. בעת פתיחת הקופסה אנחנו עצרנו את הניסוי ובו שתי האופציות תקפות: החתול אכל מהרעל ומת, או האופציה השנייה שהחתול לא אכל מהרעל והוא חי. על כן, המסקנה היא שעד שלא נתערב, כלומר, נפתח את הקופסא, כל האופציות תקפות בו זמנית ואני רוצה להעביר את הרעיון הפילוסופי הזה בפלטפורמה של המידברן שבה הכל יכול לקרות. אני מציע מערכת היוצרת אירועים כביכול סתמיים בצורה אקראית לחלוטין שיכולה לייצר דינמקיה מעניינת. המסר העיקרי הוא שהאירוע הסתמי הזה גם קורה וגם לא קורה אלא אם נתערב (בהשתתפות).\n\nקצת טכני\nהמיצג הינו שעון על עמוד במרכז הפלאיה אשר מחולק ל3 טבעות\nטבעת פנימית-שעון-המתאר מיקום גיאוגרפי בפלאיה-12 טמפל 11 אפיגי...      \nטבעת אמצעית-פעולה-רוקדים, שרים, מדברים, משחקים, קוראים...\nטבעת חיצונית-תיאור של פעולה-בעצב, מחובקים, עם כיסוי עיניים, בלי לחשוף שיניים...",
		"artist": "טל אדלר",
		"philosophy": "העיקרון המרכזי במיצג הוא עיקרון אי הוודאות של הייזנברג. עיקרון זה בא מעולם מכניקת הקוונטים. העיקרון מנסה להסביר כי בעולם של אי וודאות רק בהתערבות ניתן למצוא תשובה למשוואת מיקום האלקטרון. את העיקרון הזה ניסה שרודינגר להסביר בעזרת פרדוקס החתול של שרודינגר. בפרדוקס זה שרודינגר שואל, במצב היפותטי בו יש קופסא סגורה ובה יש חתול ורעל, האם החתול חי או מת? התשובה לשאלה הזו היא; החתול גם חי וגם מת עד שנפתח את הקופסה. בעת פתיחת הקופסה אנחנו עצרנו את הניסוי ובו שתי האופציות תקפות: החתול אכל מהרעל ומת, או האופציה השנייה שהחתול לא אכל מהרעל והוא חי. על כן, המסקנה היא שעד שלא נתערב, כלומר, נפתח את הקופסא, כל האופציות תקפות בו זמנית ואני רוצה להעביר את הרעיון הפילוסופי הזה בפלטפורמה של המידברן שבה הכל יכול לקרות. אני מציע מערכת היוצרת אירועים כביכול סתמיים בצורה אקראית לחלוטין שיכולה לייצר דינמקיה מעניינת. המסר העיקרי הוא שהאירוע הסתמי הזה גם קורה וגם לא קורה אלא אם נתערב (בהשתתפות).",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 291,
		"name": "אואזיס",
		"nameEn": "OASIS",
		"title": "אואזיס נוצר כמקום מפלט. מכונה לייצור צל. מוקד משיכה לעוברים והשבים תוך מחשבה על מקום ליצירת אינטראקציה בין מבקשי צל ומנוחה אקראיים במהלך שעות היום. בלילה האואזיס יהפוך למקום מפלט מוזיקלי בו ניתן יהיה לשבת ולהיסחף ביחד עם המוזיקה.",
		"titleEn": "Oasis was created as a Getaway. A shadow manufacturing machine. A magnet for passers-by \n  and a place of interaction among those seeking for a random rest during day time. At night, Oasis will become a magical musical retreat where parties will be held",
		"description": "אואזיס נוצר כמקום מפלט. קרקע פוריה לחוויות חדשות. \nהמפלט הסביבתי יהווה מוקד משיכה לעוברים והשבים תוך מחשבה על מקום ליצירת אינטראקציה בין מבקשי צל ומנוחה אקראיים במהלך שעות היום. בלילה האואזיס יהפוך למקום מפלט מוזיקלי בו ניתן יהיה לשבת ולהיסחף ביחד עם המוזיקה.\nהמטרה היא לתכנן מקום אינטראקטיבי ייחודי שנעים לשהות בו ונותן את המענה לצורך הכרחי במהלך שעות היום- צל. התוצאה היא יער. יער פרחי ענק המשלב משחק בקנה מידה. בנינו מודלים שונים וניסינו לשחק בקנה המידה שלהם. פרחי הענק באואזיס ייצרו תחושת בלבול וחוסר שליטה ועם זאת תחושת רגיעה מכל המתרחש מחוצה לו. פרחי הענק תוכננו כך שחלקם, אלו הנגישים- ימוקמו על הקרקע ואפשרו כניסה אליהם, אם לבד ואם בקבוצה. בלילה המוזיקה תיקח את התודעה למחוזות חדשים, עם צלילים המאפשרים מפלט תודעתי ברוח היער...",
		"artist": "נופר חן _ חנן קמיר",
		"philosophy": "אנו מאמינים שהתנועה שלנו לעשייה מושפעת מגורמים חיצוניים וגורמים פנימיים. לצורך יצירת רעיונות חדשים, תנועה, למידה, התחדשות והתפתחות אישית וחברתית עלינו לשהות בסביבה נוחה ומפרה המאפשרת מפגש בתנאים בו האדם יוכל להרגיש בנוח עם אחרים, ועם עצמו לחשוב, לחלום, לשתף, להרהר ולהתחבר. מנקודה זו שאפנו לייצר אזור בו קודם כל המרחב והתנאים הפיזיים יאפשרו קרקע נוחה ליצירת התנועה הראשונית ושיתוף בסערה האישית שמתחוללת בכל אחד ואחת מאיתנו עם עצמנו ועם הסביבה.  \nבהמשך להבנה זו, יצרנו מכונה לייצור צל,  אזור המאפשר מפגש ומפלט מהשמש הקופחת במהלך שעות היום. באואזיס יתאפשר שיטוט אקראי בין פרחי הענק שנמצאים בו ומתעתעים את התודעה וכמו כן ניתן יהיה להירגע ולנוח בצילם-לבד או ביחד ולאפשר לגוף לשהות במקום אחד בזמן שהמוח יפליג באופן בילתי נשלט למחוזות אחרים.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg"
		]
	},
	{
		"artId": 293,
		"name": "יער העולם",
		"nameEn": "The World's Forest",
		"title": "יער פתוח לקבלה ונתינת חלומות ע\"י חוויה של גרפיטי בחושך מלא ויציאה להמוני אורות בליווי מוסיקה",
		"titleEn": "A forest that lets everyone to imagine dreams- give and recieve from others; experience graffiti in a 100% dark tent surrounded by classical music",
		"description": "\"יער העולם\"- 7 עצים שבמרכזם אוהל חושך, ובתוכו חווית גרפיטי בחושך מלא שמאתגרת מחשבה וראייה אחרת\n                    \nעל העצים יהיו תלויים בקבוקים קטנים מפלסטיק שיהוו \"קפסולות זמן\" ובתוכם פתקים עם חלומות- כלומר כל אדם/ילד שנכנס לאוהל לוקח חלום קורא אותו, מחזיר, נכנס פנימה וביציאה\n                     כותב חלום חדש בקפסולת זמן בעקבות החוויה שעבר בפנים והחלום שקרא.   \n                       \nבמהלך היום יתקיימו סדנאות- מוסיקה/ יצירתיות/ חושך ובלילה הכיפה תואר ויהיה את מיצג האורות הגדול ע\"י הלדים. \n\nהמיצג הינו מקום פתוח לקבלת חלומות ונתינת חלומות.\nהמיצג יפעל גם מחוץ לזמן הסדנאות באופן עצמאי- ניתן להגיע לכתוב חלומות גם כשאין סדנא. \nלעומת זאת, חווית הגרפיטי בתוך האוהל תהיה אך ורק בזמן סדנאות עם לו\"ז שיפורט בתיק הבטיחות. \n\nתאורת המיצג:\nהתאורה תופעל 24 שעות יום וליל ע\"י לדים שמפוזרים+ איזורים בהם יהיו פרחי לדים ,מסביב למיצג 6 מקרנים שיקרינו וידאו על המיצג בשעות הלילה.\n\nאחד החוקים של מידברן- קהילתיות- וכאן המאמץ הקהילתי הוא נתינת מקום לביטוי חופשי על ידי חלימת חלומות משותפים.",
		"artist": "יער העולם",
		"philosophy": "יער העולם הוא חור שחור במידברן שמחבר את תושבי העיר ל-2 קצוות היקום- הצד השחור של היקום והפשוט של היקום- אוהל חושך, והצד הצבעוני של היקום- הלדים והחלומות שלנו שיירשמו בתוך הקפסולות ביער העולם. \nכל פרח יעוצב על ידי בני נוער ברחבי הארץ ויהווה השראה לבני נוער ליצירות נוספות. \nבבסיס היצירה, נחבר את נוער ישראל מכל הגוונים והסוגים ליצירות ולמלאכות של מידברן ישראל. \nבמיצג יער העולם יהיו חיפושיות שיצוירו על חלוקי נחל שילדים מבי\"ס הרים לחינוך מיוחד יציירו - ויהוו מתנה של הילדים לתושבי העיר. \nהחיפושיות ב3 הימים הראשונים של המידברן יפוזרו במחנות ותושבי העיר יצטרכו לזכות באמון החיפושיות ולאסוף אותן מרחבי העיר ולמקם אותם במיצג יער העולם לפי השעה שמהן הן מגיעות אלינו .\nלטובת המיצג גויסו מובילים מרכזיים שכבר פעלו יחד בפיילוטים של המיצג (ניתן לראות בתמונות): רמי מאירי, אמן הגרפיטי ומירל רזניק, כנר בינלאומי.\nבנוסף, בי\"ס לילידים אוטיסטים בגבעת עדה, \"הרים\" הביעו נכונות לשתף את הילדים בפרויקט הגרפיטי החושי.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg",
			"art18.jpg",
			"art19.jpg"
		]
	},
	{
		"artId": 294,
		"name": "מגי הכבאית",
		"nameEn": "magi the fire truck",
		"title": "מגי - הארט קארית כבאית צבעונית, פסיכית  בעלת גג פתוח וזרנוקי מים עלייה ובסביבתה יתקימו אירועים ושמחות עבור חברי הקהילה.",
		"titleEn": "crazy funny truck with open roof top for any  occasion for community members",
		"description": "מגי הארט קארית , כבאית המשוגעת יוצרת במה לכל שמחות חברי הקהילה.\nמעבירה את מרחב היצירה ממקום סטטי למקום דנאמי ושמח\nובקצור תהווה חוויה בלתי נשכחת",
		"artist": "מורן חייקיס  ארז בלושטיין",
		"philosophy": "מגי הכבאית הארט קארית !!!\nתפנק ותחבק את חברי הפלאיה ולספק להם רגעי אושר קאסטם מייד,בלתי נשכחים באירועיהם השונים\nעם המון מצב רוח ושיגועים (כבאית אירועים ניידת).\nחברי הקהילה יוכלו להירשם מראש ולרשום את האירוע שברצונם לחגוג ושמחה תגיע עד לבית הלקוח ותספק אירוע של פעם בחיים.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 295,
		"name": "הדמיונון - מרחב מוזיקה אינטראקטיבית, משחקי תנועה ויצירה",
		"nameEn": "he Dimyonon - An Interactive Stage/Playground",
		"title": "הדמיונון הינו מרחב פתוח  ובו רחבת מוזיקה אינטראקטיבית הנוצרת על ידי הקהל, תוכנת מוזיקה מתקדמת, מיצג תאורה דינמי,ועשרות חיישני תנועה ומגע.",
		"titleEn": "The Dimyonon Lab is an interactive music space",
		"description": "\"מעבדת\" הדמיונון הינה רחבת-משחק עתידנית, בה מוזמנים המבקרים להנות מחוויה אור-קולית אינטראקטיבית ייחודית. בדימיונון, המבקרים יוצרים ומעצבים ביחד קטעי מוזיקה אלקטרונית מקוריים דרך שעשוע ומשחק בצלילים, תווים, מקצבים וקטעי מלודיה \"המיוצרים\" על ידי תוכנה מחשב ייחודית ומתקדמת. \n\nדמותם של כל המבקרים ברחבת המשחק המרכזית מוקרנת על מערך הלדים הפנימי, ואפקטי סאונד שונים נשלטים על ידי תנועתם במרחב. כמו כן, על ידי שימוש במשטחי שליטה מצוירים (בצבע מוליך) ביכולתם להחליף את כל הצלילים, ולשלוף מיליארדי קטעי מלודיה ומקצבים שונים מהמערכת הבינה-המלאכותית המוזיקלית שבלב הפרוייקט. \n\n קוטר הרחבה הפנימית\\מרכזית בתוך המבנה הינו 4 מטר. אורך מוטות הבמבוק הראשיים הינו 6 מטר. \n\nרחבת הדמיונון הינה חגיגה טכנולוגית, שילוב קיצוני של יותר מ30,000 נורות לד, סאונד סראונד איכותי, מערך מצלמות עומק רגישות ומדויקות, ועשרות חיישני מגע המבוססים על צבע המוליך חשמל, ויותר מ-2600 כבלים וחוטים בעבודת-יד.  \n\nהתוכנה בליבו של הדמיונון מתבססת על בינה-מלאכותית מוזיקלית אינטראקטיבית וייחודית, המשתמשת במספר סינטיסייזרים מעולים וכותבת את תוויה תוך כדי פעולה, על ידי שימוש במערך נתונים ענק של צלילים, ואלגוריתמים לכתיבת ושילוב קטעי תוים קצרים. הבינה המלאכותית מודעת למבנה ואופי של מגוון רחב של סגנונות מוזיקה מודרנים, ולומדת מדי יום מהעדפות המשתמשים בה.",
		"artist": "יוסף לנדסמן",
		"philosophy": "שיתוף פעולה יצירתי רב-ממדי כמנוע לפריחה חברתית...",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg"
		]
	},
	{
		"artId": 296,
		"name": "פזר-גזר",
		"nameEn": "pezer gezer",
		"title": "שלושה עד 12  צינורות אקריליק שקופים וגבוהים, שבתוך כל אחד סופת קונפטי בלתי נגמרת!",
		"titleEn": "three to 12 tall clear acrylic pipes with an endless confetti storm inside each one",
		"description": "בין 3-12 צינורות אקריליק שקופים וגבוהים, עם קונפטי בתוכם, הצינורות מעוגנים בקרקע.בתוכם מאווררים חבויים שייצרו סופה בלתי נגמרת של קונפטי. בלילה המיצב יואר באורות מבפנים",
		"artist": "צוות פינייטה",
		"philosophy": "רצינו מיצב בלי סאונד, בלי טירוף טכנולוגי או לדים, משהו שמשתנה בצורה מתמדת בלי לכתוב לו קוד. משהו מעניין, שאפשר להסתכל עליו שעות",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 297,
		"name": "מגרש השעשועים קדאווה!",
		"nameEn": "Playground Kadawa!",
		"title": "כל עיר צריכה גן שעשועים, ומי יקים אותו אם לא קאמפ קאדווה!\nהמידברן הוא המקום לעוף ובגדול. נציב פיסה מאיתנו בפלאיה ובאמצעות גן שעשועים ענק, נאפשר יצירת חברויות חדשות, למידה, התבוננות פנימית, שיתופי פעולה, חיבור, אהבה וחופש אמיתי לעוף ובגדול.",
		"titleEn": "Every city needs it’s playground. Kadawa camp will be creating one!\nMidburn is a place for freedom, exploration and fun. We will create a large playground at the Playa which will enable creating friendships, connections, love, interaction and freedom.\n",
		"description": "המגרש יהיה מקום מפגש ומשחק, אשר יאפשר אינטראקציה בין תושבי העיר ובינם לבין המדבר. \nהמיצג יכלול מגרש כדורעף חופים מקצועי בגודל אמיתי (כולל רשת וכדורים).\nמשחקי ענק כדוגמת דוקים ענקיים, ג'מבו ג'נגה וכו'. \nהמיצג יוצל באמצעות צילייה, ולידו תוקם פינת צפייה/ישיבה.\nבלילה המיצג יואר כדי שניתן יהיה להמשיך ולהשתעשע בו גם בשעות החשכה. \nניתן יהיה לערוך סדנאות ופעילויות שונות.",
		"artist": "גיא כובע, קאמפ קדאווה",
		"philosophy": "המגרש יהיה מקום מפגש ומשחק, אשר יאפשר אינטראקציה בין תושבי העיר ובינם לבין המדבר. \nהמיצג יכלול מגרש כדורעף חופים מקצועי בגודל אמיתי (כולל רשת וכדורים).\nמשחקי ענק כדוגמת דוקים ענקיים, ג'מבו ג'נגה וכו'. \nהמיצג יוצל באמצעות צילייה, ולידו תוקם פינת צפייה/ישיבה.\nבלילה המיצג יואר כדי שניתן יהיה להמשיך ולהשתעשע בו גם בשעות החשכה. \nניתן יהיה לערוך סדנאות ופעילויות שונות.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 298,
		"name": "שדה הזקיפים",
		"nameEn": "Stalagmites Field",
		"title": "שדה של זקיפים המורכבים מפוליגונים זוהרים אשר מתקשרים בינם לבין עצמם ובין העוברים והמשתתפים באמצעות אור וסאונד",
		"titleEn": "a stalagmite field that glows and communicate between themselves and between the participants that travel inside the field through light and sound",
		"description": "שדה גדול של עשרות זקיפים חלקם שחורים שמקרינים זהב מתוכם, חלקם שקופים חלביים שמקרינים את תאורת הלד שבתוכם. מפוזרים בפלאיה באזור מרוכז שדה הזקיפים מדבר בינו לבין עצמו, אך אם משתתף מגיע ונכנס לשדה - הזקיפים מתחילים לדבר (בסאונד ושינוי תאורה) בינם לבין המשתתף. יוצרים אינטראקציה שמדמה פעילות נוירונית תוך מוחית. ככל שיותר משתתפים נכנסים לשדה - נוצרים חיבורים בין זקיפים וסערות קטנות עד אורגיה של חיבורים ויזואלים וקוליים",
		"artist": "InLight.Me",
		"philosophy": "הרעיון הוא ליצור שדה זקיפים המדמה פעילות מוחית שאנשים יוכלו לטייל בין זקיף לזקיף ולתקשר איתם ולהפעיל אותם, כך- המיצב יפעיל את הפעילות המוחית של המשתתף חזרה. \nיותר משתתפים- יותר חוויה וסערה נוירונית- יותר משמעותית",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg"
		]
	},
	{
		"artId": 299,
		"name": 27,
		"nameEn": "Twenty Seven",
		"title": "לוח גדול מאוד עומד ניצב על ציר. נראה כמו ראי על עמוד.  ניתן לסובב אותו ולהטות אותו. יש עליו בליטות ובזוית מסויימת מול השמש הבליטות יוצרות צללית על הלוח. כשהשמש נעה בשמים יש להזיז את הלוח כדי לראות את הדמות.\nואולי יש גם דמות בצד השני? מה זו הצללית? למה 27?",
		"titleEn": "A huge board is standing on a pole. It can be rotated and be inclined. On it there are shapes that in a certain angle towards the sun, they create shadows that form a silhouette. As the sun moves the board has to be adjusted. Who is the silhouette?Why 27?",
		"description": "לוח גדול מאוד עומד ניצב על ציר. נראה כמו ראי על עמוד.  ניתן לסובב אותו ולהטות אותו באמצעות סיבוב ידיות. יש עליו בליטות אשר מטילות צל אם מוארות מהצד. בזוית מסויימת מול השמש הבליטות מתחברות יחד  ויוצרות צללית על הלוח. כשהשמש נעה בשמים יש להזיז את הלוח כדי לראות את הדמות.\nמהי הדמות? האם יש עוד דמות? מה זו הצללית שנוצרה? למה 27?\n\nבלילה המיצב יואג בפרוז׳קטורים מתחלפים ולכן עדיין יהיה צורך להזיז אותו כדי לראות את הצללית.\n\nצרפתי תמונה שנקראת Shadow Art שממחישה את השיטה לייצר את הצללית.\nבנוסף צרפתי תמונה של Amy שהיא דוגמא לאחת הצלליות אותן אני רוצה ליצור",
		"artist": "איתי רונן",
		"philosophy": "רציתי ליצור יצירה שתתכתב עם הסביבה מצד אחד ותדרוש הפעלה מצד המשתתפים וגם לא תהיה מובנת מאליה.\nבנוסף, לאחר שני מיצבי לילה, רציתי יצירה שתעבוד טוב גם ביום וגם בלילה.\n\nהיצירה עצמה מהווה חידה. לוקח זמן להבין איך מסובבים את הידיות. לוקח זמן להבין איך מתגלה הדמות. וגם אז לא ברור מי הדמות ואיך היא קשורה לדמות השניה.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 300,
		"name": "רפסודת החלומות",
		"nameEn": "The Raft of Dreams",
		"title": "בכל רפסודה יש רב חובל של חלומות וכך נדמיין עצמנו כרבי חובלים, כחולמים, כיצירתיים.",
		"titleEn": "\nIn every raft there is a captain of dreams and thus we imagine ourselves as captains of captains, dreamers, creative.",
		"description": "רפסודה בגודל של 6 מ' על 6 מ', עליה תורן באורך של 3 מ'.\nהרפסודה בנויה מ12 חביות כחולות (חביות הצפה), עליהן מונחת פלטת עץ, סביב הרפסודה יחולקו ספרים ענקיים בגודל מטר על מטר בהם משתתפי המדברן יוכלו לרשום את חלומותיהם. \n\nהרעיון המרכזי- בכל רפסודה יש רב חובל של חלומות וכך נדמיין עצמנו כרבי חובלים, כחולמים, כיצירתיים.",
		"artist": "טאזלנד",
		"philosophy": "בכל רפסודה יש רב חובל של חלומות וכך נדמיין עצמנו כרבי חובלים, כחולמים, כיצירתיים.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 302,
		"name": "הרבה בקופסא",
		"nameEn": "MaxInABox",
		"title": "הרעיון שלנו הוא ליצור חיבור בין אנשים בתוך מתקן בצורת קופסא שעליו ניתלים כ-15 ערסלים ובתוכו יש עמדת מסאג'ים מפנקת שבה כל אחד יכול לפנק או להתפנק :) המתקן בנוי בצורה כזאת שיש אפשרות לתקשר עם כל מי שנהנה מהמתקן וזה יוצר חיבור קסום בין האנשים☄",
		"titleEn": "Our dream is to connect between people, So we made this big device which can hold up to 15 hammocks or more, and lets you rest and meet new people, inside the device there's a spot where people can massage each other, trust me, its Alot of fun :)",
		"description": "הרעיון עצמו כמו שכבר ציינתי הוא פשוט, פשוט לחבר בין אנשים ולתת להם את האופציה להרגיש חופשיים לדבר ולשתף את מה שעל ליבם, רובנו נמצאים במירוץ הזה של החיים שאף פעם לא נותן לנו רגע של מנוחה, אז אנחנו רוצים לתת לכם את ההרגשה הזאת של חופש, חופש ביטויי, חופש לעשות מה שעושה לכם טוב בכל רגע ורגע, המתקן הוא לא הרעיון עצמו, המתקן הוא רק כלי שאיתו אנחנו מגשימים את הרעיון הזה, ונשמח לארח כל אחד ואחד מאנשי הפסטיבל.",
		"artist": "MaxInABox",
		"philosophy": "הרעיון שעומד בבסיסה של היצירה הוא לתת לאנשים מקום חם אוהב ונוח לבוא ולנוח בוא בשעות היום והלילה, וכך ליצור כור היתוך אינטימי יותר שייתן גישה לאנשים להכיר אחד את השני לדבר בפתיחות ולהינות מהווייב הרגוע והשמח של הMaxInABox",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 303,
		"name": "בקתת האינסוף",
		"nameEn": "The Infinite cabin",
		"title": "בברן הקודם בנינו את בקתת העץ המצופה עץ ממוחזר מבחוץ ומראות מבפנים,חלל אינסופי וקסום. הבקתה הייתה בשטח המחנה שלנו. השנה אנחנו רוצים לשדרג את המייצב - להוציא אותו משטח המחנה לדיפ פלאיה, להדק ולשדרג את התחושה האינסופית עם תוספות מראות,תאורה וחצר מסביב.",
		"titleEn": " last burn, we created a wooden cabin covered with recycled wood from the outside and with mirrors from the inside. this magic combination created a magical infinite space\n This year we want to upgrade this art installation and put it in the deep playa",
		"description": "",
		"artist": "קנדה",
		"philosophy": "בברן הקודם בנינו את בקתת העץ הבקתה הייתה בשטח המחנה שלנו. והרשנו שזה טוב אבל עדיין לא מספיק ושאפשר השנה לשדרג את המייצב ולעורר את אפקט ההפתעה והריוגש בכך שנציב אותה עמוק בתוך הפלאייה. המטרה שלנו לעורר ולרגש את חברי הפלאיה.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg"
		]
	},
	{
		"artId": 304,
		"name": "השעון המבולבל",
		"nameEn": "The Dazy clock",
		"title": "הDazy clock הוא שעון מיוחד. השעון ממצה את תנועתה הכאוטית של המטוטלת הכפולה והוא יגרום לכם להרגיש כאילו עברו מספר שעות תוך כמה רגעים.",
		"titleEn": "The Dazy clock is a special clock. It’s motion is determined by a double pendulum and it will make you feel as if couple hours has passed in several moments.",
		"description": "",
		"artist": "מספר חברים",
		"philosophy": "המיצב מבןסס על מטוטלת כפולה. זהו מבנה מאוד פשוט רעיונית אך הוא יוצר תנועה כאוטית, מורכבת ומעניינת. מטרת המיצב היא ליצור פליאה במהלך המבט והמשחק עם המיצב.",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 305,
		"name": "אהבת הפות",
		"nameEn": "Vulva Love",
		"title": "אי שם במדבר עומדת פות.. המיניות מתפרצת, מותר ורצוי לגעת ולמשש.. אם תיגעו בה כמו שנעים וטוב - תוכלו לשמוע צלילי הנאה.. אם תמשיכו לעשות נעים - הוגינה תהפוך למזרקה! זרם מים משפריץ ביום ממרכזה, ותאורה זוהרת בלילה - יראו לכם שאתם עושים לה נעים :)",
		"titleEn": "Somewhere in the desert stands a vulva.. Erupting sexuality, touching and groping is allowed and welcomed. \nIf you touch it in a pleasant way - you will hear sounds of pleasure.. Continue to do so and it will turn into a fountain!",
		"description": "באמצע הפלאיה עומד מבנה קעור בקוטר מטר, השוכב על בסיס גלילי. \nכאשר מתקרבים, רואים שהקערה מפוסלת כמטאפורה לפות נשי ובה שני איזורי נגיעה עיקריים: הדגדגן והוגינה. כאשר מזיזים את הדגדגן ישמע סאונד המראה האם הנגיעה נעימה, ועד כמה היא נעימה. כאשר ממשיכים לגעת וללטף בהתאם להכוונת הצלילים, הפות תתחיל להשפריץ מים ממרכזה. זרם המים משתנה לפי רמת ההנאה של הפות - אם כיף לה מאוד הזרם יהיה חזק, אם רק קצת נעים - הזרם יהיה חלש.\n\nבמהלך היום הפות תהיה כנווה מדבר - מזרקה בהירה באמצע הפלאיה, שפריצים נעימים של מים בחום של המדבר. \nבלילה תיווצר תחושה דרמטית ואינטימית יותר בחושך שמסביב - כאשר כל שפריץ יהיה מואר בלדים צבעוניים.\n\nאהבת הפות תיתן הצצה למיניות האישה בצורת חידה אותה יש לפתור. הפות תאפשר לעד שני אנשים לגעת בה בו זמנית ובכך לנסות לפצח את השיטה לגרום לה להנות ולהשפריץ.",
		"artist": "יוליה לושק",
		"philosophy": "הפות - איבר שאנחנו מחזיקות סגור ברוב ימות השנה - יוצא לחופשי ומותר לגעת בו! \nהיצירה תיצור חוויה מהנה וגם מלמדת ותהווה מטאפורה לחיי המין שלנו - כיצד מפענחים מה הצד השני רוצה מה עושה לה טוב? להנות מהנאת הפרטנר :)",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 306,
		"name": "\"BrainStorming Senior\"",
		"nameEn": "\"BrainStorming Senior\"",
		"title": "BrainStorming חוזר בגדול! הרבה יותר גדול!!! \nהמיצב בנוי מחישוקי לד ממוחשבים שפועלים בסנכרון, ויחד יוצרים חוויה מהפנטת ומרהיבה לכל מי שצופה מרחוק ולכל מי שנכנס פנימה. ובאמצעות החוויה המשותפת של מי שנכנס לתוכו וחווה אותו,  נוצרים מפגשים ואינטראקציות אנושית.",
		"titleEn": "The installation is made out of big led rings, that is controled and synchronised with a computer. And together they will storm your brain. This is a \"Senior\" version, that is 2 times bigger then the original \"BrainStorming\"",
		"description": "המיצב brainstorming נולד ללא מימון כלל באירוע ה\"קונטרה 2017\", ולאחר שחווינו יחד עם הקהל את כל קשת הרגשות שהמיצב ייצר בליבו של כל מי שחווה אותו, מרחוק ומקרוב. ו\"לבקשת הקהל\" בנינו אותו גם ב\"קאמל ברן\", וכך התגלגל לו brainstorming לאירועים ולקהלים נוספים כמו שדרות רוטשילד ופסטיבל Digital. ואני מודה שכיוצר המיצב היה זה מרגש מאוד וממלא, לראות את brainstorming מגשים את ייעודו ויוצר לקהל חוויה רגשית, ואיך בעזרת אור המיצב מצליח ליצור רגש.\nמטרת המיצב היא לעורר רגש וסיפוק בלב אלו שחווים אותו. אך מטרת העל של המיצג היא יצירת מפגש. גם מפגש עם עצמך כשאתה חווה אור ויופי, אך גם מפגש עם אנשים נוספים שחווים איתך את אותה החוויה, ובכך נוצר חיבור טבעי מתוך החוויה המשותפת. המיצב בנוי מחישוקים, אשר מושכים את האדם להכנס למרכז שלהם בשביל לראות ולחוות את המיצב במלואו. וככששני אנשים זרים עושים זאת, מבטם נפגש באופן טבעי בתוך המיצב ומתוך כך לרוב גם נוצר קשר מילולי. וזה בדיוק הדבר שסיפק אותי יותר מכל במיצב, לראות 2 אנשים זרים נמשכים ליופי שלו משני כיוונים שונים, ובתוך המיצב מבטם נפגש, החיוכים עולים ולאחר מספר דקות הם גם מתחילים לדבר על החוויה שלהם. כי מעבר לאור וליופי, brainstorming מחבר בין אנשים ובין מוחות.\nומכיוון שבצירוף מקרים מופלא הוחלט על תמה עם שם זהה למיצב. החלטתי שמגיע לbrainstorming להגיע למדבר ולסכם את שנת הברן המופלאה שעברה עליו. ובמידברן כמו במידברן, שהוא האירוע הגדול של קהילתנו הנפלאה, המעמד מחייב, ולכן נביא למדבר את גרסת ה senior של brainstorming. ונבנה אותו כפול בגודל ובאורך, כך שניתן יהיה גם לשכב בתוכו או לעמוד מחובק עם אדם אהוב ולייצר יחד חווית חושית ויזואלית מרגשת.\nלא יודע מה איתכם אבל אני כבר נרגש מהציפיה של מראה האנשים הזרים שיפגשו בתוכו ויצרו אינטראקציה, ואיני יכול לחכות לעמוד על גבעה במדבר ולראות את ה\"תולעת\" (זה השם חיבה שנתתי למיצב כאבא שלו) שנקראת brainstorming זוחלת על גבעה חשוכה במדבר. ומי שמכיר את brainstorming בטוח נרגש כמוני מלראות את הגרסה הענקית שלו....",
		"artist": "ניצן דגן/ Nitzan Dagan",
		"philosophy": "הרעיון הבסיסי של היצירה היא משחק עם העין, המוח והלב של הקהל.\nעוד משחר קיומנו נמשכנו כבני אדם לאור. וידוע שבעזרת אור ניתן ליצור רגש אצל בני אדם.\nוהיצירה באה לשחק עם העין והמוח באמצעות האור ובכך להצית רגש בלב הקהל. \nמבנה היצירה נועד למשוך את הקהל לחוות את היצירה במלואה ולעמוד במרכזה, שזה למעשה בתוך החישוקים. ובכך שהקהל עומד בתוך החישוקים ואחד מול השני, נוצר בין האנשים קשר עין, חיוכים ואינטראקציות אנושיות באופן טבעי.\nוזה המהות של היצירה, יצירת מפגש וסיעור מוחות בין 2 אנשים זרים.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 307,
		"name": "העכבאיש",
		"nameEn": "Spider-i",
		"title": "בואו להכיר את הצד האחר של העכבאיש. אינסטינקט ראשוני של פחד ואימה, אך לאחר התבוננות והתחברות תגלו שהעכבאיש גם מלטף, מחבק ומשקף צדדים שונים בנו. בכל יום ישנה את תנוחתו, צבע וצליל. במימדי ענק תוכלו לראותו מכל רחבי הפלאיה ותזהו את תנוחתו ואת מצב רוחו.",
		"titleEn": "Meet the other side of the spider.  Our first instinct is fear and dread, but once we sit with our fears, another side of ourselves emerges. Each day his posture, color, and     sound changes. His size reflects his mood, which is visible from the playa",
		"description": "העכבאיש יוצב בפלאיה וישנה את תנוחותיו, צבעו וקולו במהלך האירוע. שינוי תנוחות העכבאיש ישקפו את הסערה הפנימית המתחוללת בכל אחת ואחד מאיתנו.\nרגע אחד של פחד ואימה, וברגע אחר תחושת חום וקבלה. רגע העכבאיש מאיים וברגע אחר הוא מחבק. \nדיירי הפלאיה יופתעו מחדש בכל ביקור את העכבאיש. בכל פעם הוא יראה להם שונה ממה שראו בביקור הקודם. \nבגלל מימדי הענק של העכבאיש נוכל לזהותו מכל נקודה בפלאיה ואף נזהה את מצב רוחו. \nדיירי הפלאיה יוכלו לגעת וללטף או סתם לעמוד לבהות, להשתהות בפליאה, לבכות משמחה, להתרגש מאהבה. \nתנו לעכבאיש למשוך אתכם אליו, להתערבב עם דיירים נוספים שנמשכו אליו דווקא באותה נקודת זמן בגלקסיה.\nהעכבאיש ייצר תדר אנרגטי ראשוני אשר ימשוך אליו אנשים הנמשכים באותם רגעים לתדר המשודר. התכנסות האנשים תיצור הגברה של התדר במוקד העכבאיש ותיצור חוויה קהילתית רגשית המתחלקת בין אנשי התדר הזהה לאותו הרגע.\nנשמח לייצר ולהיות חלק מהחוויה האנרגטית השונה ממה שהכרנו בעבר.\nתנו לנו לעשות לכם את זה !\nDrop da mic",
		"artist": "Random ArT",
		"philosophy": "לספק חוויה מיוחדת וחד פעמית לדיירי הפלאיה ומשתתפי האירוע. חוויה נדירה שכל אחד ימצא את דרכו להתחבר אליה.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg",
			"art18.jpg",
			"art19.jpg",
			"art20.jpg",
			"art21.jpg",
			"art22.jpg",
			"art23.jpg",
			"art24.jpg"
		]
	},
	{
		"artId": 308,
		"name": "Glowing butterfly dome",
		"nameEn": "Glowing butterfly dome",
		"title": "Dome המקושטת באלפי פרפרים זוהרים באולטרה סגול על הרצפה ובאוויר שהיא רחבת ריקודים ענקית שתנגן דיפ האוס במרכז הפלאיה.",
		"titleEn": "Glowing butterfly dome decorated with 1000s of glowing butterflies on the floor and in the air, which also acts as a dancing floor where we play deep-house.",
		"description": "לילה, חושך. מרחוק את רואה Dome סגול ועצום (כיפה גאודזית) מואר בתותחי אולטרה סגול זוהרים ומוזיקת דיפ האוס שמלטפת אותך ככל שאת מתקרבת.\nבכניסה למתחם מקבלת אותך הגריטרית שלנו בחום ואהבה, ובפסיעה הראשונה של לתוך ה Dome את מבינה שמשהו פה שונה. הגירוי הויזואלי והאודיטורי אינו רגיל ולא משהו שיצא לך לחוות אף פעם.\nאלפי פרפרים זוהרים באולטרה סגול מפוזרים על גבי הרצפה, את ממש רוקדת לצלילי המוזיקה על גבי פרפרים זוהרים. מבט למעלה מגלה שיש אלפי פרפרים זוהרים שנראים כמעופפים, תלויים באוויר ונוצצים להם באור אולטרה סגול מרהיב בחשכת הלילה. \nתקרת ה Dome מקושטת בצמחים, עלים, פרפרים עצומים. מכונת דרבי ומכונת בועות סבון נותנים למתחם תחושה של יער פרפרים מתוך אגדה.\nהאינטראקציה עם כל החברים במתחם קסומה, עם מוזיקת דיפ-האוס מלטפת המספקת ביחד עם התפאורה מקום מהאגדות לאינטראקציות קסומות.",
		"artist": "Butterfly Effect Camp ( ex Art Turismo)",
		"philosophy": "הרעיון התחיל מיום אחד בו חזרתי מהעבודה בלילה, וראיתי משהו זוהר על הרצפה. התכופפתי והסתכלתי מקרוב וזו הייתה מדבקה זוהרת של פרפר. אמרתי לעצמי שזה יהיה סופר מגניב לרקוד על ובתוך ענן של פרפרים זוהרים ביחד עם כל האנשים בברן. הרעיון קרם עור וגידים בשיתוף של המון אנשים מהקמפ ומחוצה לו, ויצא לפועל בברנרות 2017 כפיילוט שהוכתר כהצלחה לקראת מידברן 2018.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg"
		]
	},
	{
		"artId": 309,
		"name": "Positive Reactor",
		"nameEn": "Positive Reactor",
		"title": "מבנה עץ ענק העשוי בעיקרו משלוש צדפות עץ ופירמידה במרכזו היוצרים מרחב פנימי הגורם לריכוז והעצמת אנרגיה חיובית וחיבור אל האנרגיה הקוסמית של היקום.\nהמבנה יבנה וישרף בשלוש נקודות שונות בעולם פנמה - נאבדה - ישראל.",
		"titleEn": ".Positive energy Reactor\nwood, light, sound installation",
		"description": "הריאקטור בנוי משלושה מבני עץ גדולים היוצרים ביחד מרחב המעניק תחושות חיובית של קיימות ועוצמה לעומדים במרכזו.",
		"artist": "Assaf",
		"philosophy": "הרעיון הוא ליצור ביחד מרחב אשר יחולל אנרגיה חיובית ויפיץ אותה הלאה. הפסל יבנה וישרף בשלוש נקודות שונות בעולם במסגרת ארועי שירפה גדולים, \nישראל - פנמה - ארה\"ב",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg",
			"art11.jpg",
			"art12.jpg",
			"art13.jpg",
			"art14.jpg",
			"art15.jpg",
			"art16.jpg",
			"art17.jpg",
			"art18.jpg",
			"art19.jpg"
		]
	},
	{
		"artId": 310,
		"name": "The RiDe - LuciFire crew",
		"nameEn": "The Ride",
		"title": "ספה נוסעת שתעבור בין המסיבות ותעשה שמח. \nתרים לכולם עם מלא מלא אששששששש ופופרים\nweeeee-heeeee\nיש יותר שווה מזה?",
		"titleEn": "a sofa that rides around town and makes a lot of fire FUN",
		"description": "החלום שלנו הולך להתגשם \nואנחנו לא חייבות 4096 תווים כדי להגיד לכם\nשזה יהיה מדהים\nלעבור בין מסיבות ולתת פוף פוף של אש בדיוק כשהמוזיקה מתגברת\nלנסוע בשקט ליד מישהו ופתאום לעשות פוף גדול של אש\nלחנות באמצע הפלאייה ככה סתם ולעשות טבעות עשן בשמיים\nלהתקרב למרחב לוציפר ולתקשר בפופים עם אחיינו הפופרים הנייחים\nלשמח להרים להרעיש\nזה מה שאנחנו אוהבים \nיש לנו חלום והוא הולך להתגשם \nאיזה אדיר!!!!",
		"artist": "lucifire crew",
		"philosophy": "הרצון לשמוח ולשמח עם אש אש אש\nמה שנקרא באנו להרים\nלהיות בכל מקום כל הזמן\nלהפתיע ,לתקשר, לרגש, להצחיק",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 311,
		"name": "מקדש הלב",
		"nameEn": "temple of heart",
		"title": "נווה באמצע המדבר, מרחב לפתיחת הלב.",
		"titleEn": "oasis in the middle of the desert, a place to open your heart",
		"description": "מרחב מאפשר ומתחשב.\n אלמנט הלב עשוי ברזל בניין בתוכו 4-5 קוב של גזעים. חיפוי הלב יעשה בזרדים.\nלב נמצא בגובה 4 מטר מהרצפה. מתקבלת פגודה, קומת קרקע - 100 מטר צל, קומה ראשונה 30 מטר צל.\nבשריפה חיפוי הלב ושאר האלמנטים יישרפו מהר ומה שישאר זה לב בוער לכמה שעות.\n\nביום יום מוזיקה נעימה ויום אחד מסיבה אולי.",
		"artist": "ג'קה",
		"philosophy": "ליצור נווה מדבר. מרחב למפגש ולפתיחות.\n\nלב הוא מנוע פועם.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 314,
		"name": "סבלנות -בדרך הביתה",
		"nameEn": "SAVLANUT- GOING HOME",
		"title": "משחק קופסה ותיק המשנה את קנה המידה והופך למשחק שטח- יוצר אינטראקציה משעשעת בין הורים לילדים בין משפחות או בין כל מי שמרגיש עדיין ילד.\nשדה המשחקים שלנו מצטמצם מאד בבגרותנו אבל בכל גיל אנחנו עדיין נהנים לחזור לאחור -לחשוב להרגיש ולהתנהג כמו ילד.\n",
		"titleEn": "\nAn old box game that changes it's scale and becomes a field game - creates an amusing interaction between parents and children, between families or among those who still feel a child.\n",
		"description": "משחק קופסה ותיק המשנה את קנה המידה והופך למשחק שטח- יוצר אינטראקציה משעשעת בין הורים לילדים בין משפחות או בין כל מי שמרגיש עדיין ילד. \nשדה המשחקים שלנו מצטמצם מאד בבגרותנו אבל בכל גיל אנחנו עדיין נהנים לחזור לאחור -לחשוב להרגיש ולהתנהג כמו ילד.",
		"artist": "שושי / רלי",
		"philosophy": "פעילות אינטראקטיבית משעשעת ותחרותית המערבת משפחות, ילדים ומבוגרים שמתגעגעים למשחקי הילדות.",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 316,
		"name": "קונקט",
		"nameEn": "Connect",
		"title": "מיצב אינטראקטיבי המשלב אור וצליל. מבנה בעל 24 עמודים היוצאים מהאדמה. עד 24 איש יכולים לגעת ביסודות וליצור צלילים שונים וצבעים שונים הנוסעים מהיסודות.\nכאשר האנשים נותנים ידיים ומחברים בין היסודות, הצבעים והצלילים משתלבים.",
		"titleEn": " An interactive installation that combines light and sound. A 24 column structure stands put. Up to 24 people can touch the foundations and create sound and colors that evolve from the foundations.\nWhen people hold hands the sound and color merge . ",
		"description": "קונקט יחבר בין אנשים בפלאיה.\nאפשר להפעיל אותו לבד. אפשר להפעיל אותו בצוות.\n\nמעגל של 24 צינורות עומד בפלאיה. קוטרו 10 מטרים. גובה המוטות מעל 2 מטרים. המוטות מתעקלי כלפי פנים ומתחברים במרכז המעגל בגובה של 4 מטרים. \nהמוטות אינטראקטיביים. כאשר נוגעים במוט כלשהו המוט נצבע בצבע יחודי ומפיק צליל שיחודי למוט. כל מוט עם צבע וצליל אחר. הצבע עולה במעלה המוט באופן רציף תוך שימוש באנימציה של הלדים. \nכאשר אדם אחד או שרשרת של אנשים שנוגעים בשני מוטות בבת אחת הצבעים והצלילים מתערבבים. הצבעים מטפסים במעלה שני המוטות כלפי המרכז ומתערבבים זה עם זה. הצלילים משתלבים זה עם זה ויוצרים אקורדים וסולמות. ככל שנוגעים יותר זמן הצלילים נהיים עשירים יותר והערבוב הצבעים נהיה מהיר יותר. \nיש אלפי צרופים אפשריים מאחר וכמה שרשראות יכולות להווצר בבת אחת.\n\nעל מנת לחבר את המוטות המרוחקים ביותר יש צורך בשרשרת של 7 אנשים. זו עבודת צוות של כל המשתתפים.\n\nהצלילים יעטפו את המשתתפים מכל הכיוונים והצבעים יעטפו את המשתתפים מכל הכיוונים. זו תהיה חוויה טוטאלית וחזקה.\n\n\nהיצירה מזמינה שיתוף פעולה. היצירה מחוללת מרחב ליצירה של אינטראקטיביות. היצירה מעודדת מגע בין זרים במדבר.",
		"artist": "URB",
		"philosophy": "הרעיון הוא ליצור מיצב אינטראקטיבי מהפכני שמצד אחד יוכל לתת לכל אחד להשפיע עליו לבדו, שיוכל להרבה משתתפים (עד 24!) להשפיע עליו באופן עצמאי וגם לתתאפשרות למשתתפים יכולת לשתף פעולה ביניהם ולהפיק מהמיצב עוד יותר צלילים ואאורות.\n\n1.למיצב יש סאונד עשיר שהוא חלק מהמיצב ואף משתתף באינטראקטיביות.\n2.הצבעים מקיפים את המשתתפים גם מהצדדים ומעליהם כך שנוצר מעין יקום שמבודד משאר הפלאיה\n3. עיקר הקסם קורה כשיש עבודה קבוצתית ולא אינדיבידואלית. יש לשתף פעולה עם אנשים זרים, לתת להם ידיים, ליצור מגע על מנת להפעיל את המיצג.\n4. קלות ההפעלה והפעלה אינטואיטיבית.  רק לגעת.\n\nאנו רוצים ליצור אינטראקציה בין אנשים בפלאיה ובין אנשים ליצירה.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 319,
		"name": "סאנרייז קינגדום - רחבה",
		"nameEn": "Sunrise Kingdom - dance floor",
		"title": "רחבת הריקודים של סאנרייז קינגדום",
		"titleEn": "Sunrise Kingdom dance floor designed as small town, down town New York style",
		"description": "",
		"artist": "Sunrise Kingdom",
		"philosophy": "",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 320,
		"name": "מעבר לתדר",
		"nameEn": "The Bubble Temple - SoundScape",
		"title": "מקדש הבועה חוזר להרעיד את הפלאיה - הפעם הרחבה לוקחת כיוון של מרחב מקודש בהשראת פולחן עתיק וטקסים פגאנים. המרחב יעביר את המוזיקה דרך כל החושים. האלוהות תהיה מוזיקה, והתפילה הריקוד.",
		"titleEn": "The Bubble Temple returns to the Playa, the dance floor will be inspired from ancient cult and paganic sacred spaces. The space will deliver the sounds through all our scenses. Our gods will be music, our prayers ecstatic dance",
		"description": "השנה אנחנו הולכים ליצור רחבה רב חושית , שהקו המנחה הוא טקסיות ופגרניזם עם עוד אתגר חדש שתהיה ההנגשה של הרחבה. \nלתת חוויה מוזיקלית קצת אחרת , ליצור מרחב שבו ניתן לראות את הסאונד והתדר, להרגיש אותו בכל הגוף, לגעת בו ולהתחבר אליו . \nברחבה יהיו מקומות ישיבה שיאפשרו מקום לנוח או לרקוד לא רק בעמידה.\nועוד הפתעות שיעבירו את התדר לא רק על ידי שמיעה.",
		"artist": "מקדש הבועה 2018",
		"philosophy": "הרעיון שעומד בבסיס היצירה הוא ליצור חוויה רב חושית , הנגשת הסאונד , ערבוב של חושים , מתיחת גבולות עם המוסיקה ושימוש בא שהוא קצת אחר . \nלהביא את החיבור של מוסיקה ואומנות בלייב, יצירות חד פעמיות, כל סט של אמן יוצר נראות אחרת שמשתנה כל הזמן , לצאת מגבולות המוכר .\nליצור רחבה מונגשת שלא רק מביאה סאונד איכותי אלה משקפת אותו , מראה אותו במגוון דרכים יצירתיות , יוצרת אנטרקציה בין המשתתפים לגעת , להרגיש , לשבת , להתכנס . \nחוויה של צבע , ומגע.\n במהלך היום יהיו סדנאות ליצירת מוסיקה שיעביר שטובי (אלוף הוויזואל המוסיקלי) , ובתקווה אמנים נוספים .",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 322,
		"name": "Sattva",
		"nameEn": "Sattva",
		"title": "Sattva is stillness of mind. \nThe Sattva Artbus is the result of a collaborative project that has united artists, designers, technologists, and musicians from Israel and around the world. \n\nSattva is about goodness, truth, compassion and peace.",
		"titleEn": "The Sattva Artbus brings people to a pure state where the mind is considered one with the soul as a result of a true state of musical and spiritual awakening.",
		"description": "Artcars are a big part of our Burning Man experience and we want to bring it to our beloved Midburn. We are creating a glittery, shiny, glowing and full of life ArtBus that is inspired by the art installations of Cai Guo Qiang. Music and sound are an integral part of this creation.",
		"artist": "Sattva",
		"philosophy": "The Sattva ArtBus brings people to a pure state where the mind is considered one with the soul as a result of a true state of musical and spiritual awakening.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg"
		]
	},
	{
		"artId": 324,
		"name": "שטנצ",
		"nameEn": "Stenz",
		"title": "אופניים שמפעילות זוג כנפי חרק ענקיות",
		"titleEn": "An enlarged fan that is there to cool you down from head to foot! \nOne man pedals, the other enjoys",
		"description": "",
		"artist": "שטאצ",
		"philosophy": "We wanted to create a piece that we would like to meet in the desert heat. It gives an experience that is both surrealistic as well as practical and intergrates interaction as one person needs to run it and the other gets to enjoy the benefits of it.",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 326,
		"name": "החילזון מהשפן (ארט קאר)",
		"nameEn": "DESERT SNAIL",
		"title": "החילזון מהשפן הוא חילזון המדבר,הוא חלזון מברזל,  קצת חלוד והרבה רקוע ומכופף גופו מרותך וממוחזר מחביות ברזל.הוא זוחל לו בשלווה ואטיות על אדמת הפלאיה עד לרגע שיעלה לו השפן לראש אז הוא יפתח במסיבה ויחלק לחופרים סביבו ריר אלכוהולי ומיץ גזר במגוון צבעים וטעמים",
		"titleEn": "The Snail of the Coney is A desert Snail, an iron Snail, a bit rusty, quite beaten and bend made up of welded recycled metal barrels.  Peacefully toddling on the soil of the Playa till the moment his mind is overtaken by the Coney, then he will throw a pa",
		"description": "החילזון מהשפן הוא חילזון  עייף כבד איטי, צבעו צבע פטינה (ברזל חלוד) וברזל משופשף. החילזון נע באיטיות בשטח הפלאייה ובטיילת ומשאיר אחריו אבקת פלייה שמתרוממת קלות לאוויר.\nלפעמים החילזון הנהוג על ידי המאסטר שלו נרתם לעגלה.עגלת ההפתעות היא עגלת המסיבות,בתוכה יחביא מים צוננים וריר אלכוהולי במגוון צבעים וטעמים.\nהחילזון בזמן תנועתו האיטית יפיק רחשים מוזרים המזכירים קולות נפיחה ושובל אבק באחוריו.\nבלילות ידלקו שתי עיניו ותאורת לדים עדינה תאיר אותו בקשת צבעים.\nלפעמים ללא התרעה מוקדמת יפתח החילזו את מערכת ההגברה שלו וירים סביבו מהומה/מסיבה....עד חזרתו לשקט והדממה.",
		"artist": "אילן שרמן",
		"philosophy": "ארט קאר.עיצוב בברזל.דמות \"החילזון\" מהאגדות.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg"
		]
	},
	{
		"artId": 328,
		"name": "אין הסערה",
		"nameEn": "The I of the storm",
		"title": "יצירת  מרחב טקסי לחיבור בין אנשים ועריכת טקסים אומנתיים המשלבים פרקטיקות עתיקות לוויב חדשני || טכנולוגי. \nהתדר - תדר זך של הלב. 3>",
		"titleEn": "Creating a transformative space for ceremonies and art performances that focuses on uniting between ancient practices and tech-innovative vibes. \nThe frequency - The pure frequency of the heart. \n3>",
		"description": "מתוך החושים, החלומות, והשאיפות שלנו- אנו רוצים להעניק לפלאיה מרחב של התעלות הלב, בו אפשר ורצוי להתחבר לתחושה שאנו חלק ממשהו הגדול מאיתנו.\nמטרת הטקסים שבכוונתנו ליצור ולאכלס במרחב ״עין הסערה״ מדי יום הינה חיבור המשתתפים לתדר הלב, מתוכו יווצרו חיים חדשים.\n\nהמחשבה העומדת מאחורי הפרויקט הינה הרצון לגשר בין תרבויות טקסיות עתיקות - שמאניזם, בודהיזם, יהדות ועוד - אל העולם החדש שאנו עומדים בפתחו.\nהקבוצה המתכנסת מורכבת מיוצרים מתחומים ועולמות שונים; במאים, יוצרות ניו-מדיה, פרפורמרים.יות, מעצבים תעשייתים, מוסיקאיות, פיזיקאים, מדיסין-וו/מאנס ועוד. \n\nאנחנו רוצים לבנות פלטפורמה מרחבית שתאפשר לנו וליוצרים נוספים לרקום חוויה אחת המורכבת מיני חוויות, בעזרת הכלים הטכנו-דיגיטליים העדכניים ביותר (מערכות אודיו-ויזואל) וכלים מסורתיים (צמחי מרפא, קריסטלים, כלי נגינה, מסכות, שירה) שימצאו בחלל. \n\nבכוונתנו לפרסם קול קורא בקהילת מידברן לאותם צוותים שירצו לקחת חלק ביצירה וביחד לבנות ״סינופסיס״ שירכז את מהלך הפעילויות השונות. בין האירועים שאנו מדמיינות: טקסי קקאו, טקסי מעבר, סליחה ושחרור, ג׳אמים מוסיקליים, סדנאות אומנות, ריקוד ותנועה, מדיטציה, הודיה. \n\nהסיפור שאנו רוצים לספר דרך המרחב הוא סיפור על טרנספורמציה, אישית וקבוצתית. כל חוויה שתיווצר בחלל אוצרת בתוכה חלק מהסיפור, וכולן יחד מתחברות ליצירה המלאה. לכל משתתף בטקסים תהיה האפשרות לעבור שינוי, לפתוח את הלב, ולהתחבר לשאר הלבבות שנפתחו בעין הסערה. \n\n O - מעגלים מעגלים של א.נשים - מנדלה חיה.",
		"artist": "tbc",
		"philosophy": "מטרת הטקסים שבכוונתנו ליצור ולאכלס במרחב ״עין הסערה״ מדי יום הינה חיבור המשתתפים לתדר הלב, מתוכו יווצרו חיים חדשים.\nהסיפור שאנו רוצים לספר דרך המרחב הוא סיפור על טרנספורמציה, אישית וקבוצתית.  לכל משתתף בטקסים תהיה האפשרות לעבור שינוי, לפתוח את הלב, ולהתחבר לשאר הלבבות שנפתחו בעין הסערה. \n\nאנחנו רוצים לבנות פלטפורמה מרחבית שתאפשר לנו וליוצרים נוספים לרקום חוויה אחת המורכבת מיני חוויות, בעזרת כלים טכנו-דיגיטליים (מערכות אודיו-ויזואל) וכלים מסורתיים (צמחי מרפא, קריסטלים, כלי נגינה, שירה, תנועה ויצירה) שימצאו בחלל. \n\nבכוונתנו לפרסם קול קורא לאותם יוצרים שירצו לקחת חלק ביצירה ולבנות ״סינופסיס״ שירכז את מהלך הפעילויות השונות. בין האירועים שאנו מדמיינות: טקסי קקאו, טקסי מעבר, סליחה ושחרור, ג׳אמים מוסיקליים, סדנאות אומנות, ריקוד ותנועה, מדיטציה, הודיה. \n\n O - מעגלים מעגלים של א.נשים - מנדלה חיה.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg"
		]
	},
	{
		"artId": 329,
		"name": "הקינדר שתקע אותי - KinderLach",
		"nameEn": "KinderLach",
		"title": "מייצב אינטראקטיבי לעירור החשק המיני\n\n",
		"titleEn": "Interactive ART installation to stimulate your sexual sense",
		"description": "מייצב אנטראקטיבי המזמין את משתתפי הברן לבוא ולחוות אורגזמה קהילתית המבוססת על שיתוף פעולה הדדי.\nכל משתתף ייבחר את אופי התפקיד שלו, מצד אחד יוכל לבחור להתנסות בחוויה יוצאת דופן לעירור העונג הואגינלי\\רקטאלי או כל אופן אחר שייבחר\nומנגד האחרת תוכל להיות הדומיננטית וזאת ששולטת בבקר מרחוק.\n\nיוצבו מס' מושבים נוחים מאחורי חלונות ראווה עם וילונות לפרטיות (או חדרי זוגות) ובכל מושב תוצב ביצת קסמים רוטטת ומענגת\nבכל תא יוצמד מיקרופון בכדי להקליט את הנעשה בחדר ויישדר אל עמדת הבקרה.\nבמרחק פסיעה מן התאים, יוצב דוכן שעליו יונחו בקרי שליטה על הרכיבים שנמצאים בתאים והם אלו אשר ישלטו על מוד העוצמה של הרטט.\nכל משתתף שייבחר לשבת בתא הנבחר, תחליט על אופי השימוש ברכיב ותוכל לענג את עצמה בכל דרך אפשרית \nתו\"כ שמירה על כל כללי ההיגיינה (יוצבו במקום כל האמצעים) הנדרשים בעבור כך.\n\nבעת לחיצה על הבקרים יופעלו נורות לד כדי לציין את התא שאותו הוא מפעיל ותנוגן מוזיקת רקע בהתאם.\nהשתתפים יוכלו לשחק את משחק הכיסאות הרוטטים ולהיות אלו שגורמים לאחר לאושר ותחושת עילוי ושובא.\n\nבנוסף ננהל מגוון אירועים ותחרויות בין המשתתפים במהלך האירוע ונאתגר את הקהל לבוא ולהתנסות במשחקי תפקידים\nשלא נראו עד היום על הפאלייה, נחלק באופן אקראי בקרי שליטה בין קבוצה של ברנרים ומנגד נחלק ביצי קינדר\nנכניס אותן למתחם הפעילות הסגור שלנו ונזמין אותם למצוא את ה- MATCH בין הביצה (הרכיב הרוטט) לתרנגולת (הרכיב השולט).\n\nנשקול גם להוסיף ART CAR ייעודי המשלב את האלמנטים של המייצב.\nיש למה לצפות!\n\nנ.ב: מחפשים נסיינים ונסייניות בכדי להחליט על הרכיבים האולטימטייבים למקס' חווית משתמש\nברצוננו לנסח דו\"ח שקיפות מלא ואנונימי לאורך כל פעילות המחקר והביצוע בשטח.\n\nנתראה על הפלאייה XXX",
		"artist": "V for Vendetta",
		"philosophy": "אינטארקציה ייחודית ומעניינת המאפשרת לקהל לבוא בהסכמה ולהתנסות בחוויה מינית יוצאת דופן",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 330,
		"name": "הקרנה בסערה",
		"nameEn": "Projection in the storm",
		"title": "הקרנת אשליות אופטיות אינטראקטיביות תלת מימדיות בעזרת עדשה אופטית וקסם 😄",
		"titleEn": "Projecting interactive 3D optical illusion using optical lens and magic 😄",
		"description": "הפרויקט מורכב ממסך עליו ירוצו סרטונים תלת מימדיים ועדשה אופטית מרכזת שתועמד מול המסך במרחק השווה למרחק נקודת השבירה שלה.\nהקסם הפיזיקלי יגרום לאשליה אופטית אצל המתבונן כך שהסרטון יידמה כמוגדל ומוקרן באוויר בתלת מימד.",
		"artist": "NOL",
		"philosophy": "יש דברים שניתן לראות רק אם מסתכלים בפרספקטיבה הנכונה (במקרה הזה - במקום הנכון במרחב)",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 331,
		"name": "Enjoin the path",
		"nameEn": "Enjoin the path",
		"title": "הצטרף להרפתקה ומצא את כל פיסות הקוד הפזורות במדבר לקבלת הסיסמא לפתיחת אומנות נסתרת , פרס לבעלי התושיה",
		"titleEn": "Join the adventure and find all the code pieces scattared around the desert to open a secret, hidden art , a reward for the resourceful",
		"description": "יוצבו ברחבי המדבר כששה עמודי עץ אורן מעוצבים, העמודים מרוחקים ומפוזרים היטב ברחבי המדבר העמוק, על כל עמוד יש אות או מספר וכמו כן סימון אינדקס ( חלק 1 מתוך 6 של הקוד / חלק 2 מתוך 6 של הקוד וכן הלאה) על אחד העמודים, השישי במספר בנוסף לחלק האחרון של הקוד תהיה תיבה עשויה עץ אורן ונעולה עם מנעול. הקוד למנעול הוא רצף האותיות והמספרים המפוזרים במדבר ובתוך התיבה אומנות מיניאטורית נסתרת וספר בו ניתן לחתום, לספר סיפור או לצייר ציור",
		"artist": "Yoav Zic",
		"philosophy": "לייצר למשתתף הרפתקאה עם פרס בסוף",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 338,
		"name": "שיח המחשבות- חלומות",
		"nameEn": "bush of thoughts - dreams",
		"title": "שיח עם עלים גדולים ומצויירים , ולשיח פירות שהם בעצם ראשיים מפוסלים - שניתן להציץ לתוכם  ולראות מחשבות וחלומות  ",
		"titleEn": "A bush with large, painted leaves, and fruit  that are actually sculpted heads - you can look into them and see thoughts and dreams",
		"description": "",
		"artist": "מיכל בן שבתאי",
		"philosophy": "להציץ לתוך סערת המוחות , ולהיות חלק מחלומות וכמו כן מראה לשוני הפנימי והחיצוני במחשבות ,מה שנדמה שמבחוץ  לא תמיד מה שמבפנים",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 340,
		"name": "סליפדוזה",
		"nameEn": "sheduza-car",
		"title": "מיטת הארט-קאר של קמפ שדוזה מסתובבת בפלאייה",
		"titleEn": "Sheduza camp's canopy bed art car",
		"description": "מיטה מתנייעת\nארטקאר בצורה של מיטה שיסע בפלאייה.\nמיטת אפריון מפוארת אנחנו ניקח איתנו ברנרים לסיבוב במיטה.",
		"artist": "שדוזה",
		"philosophy": "לקחנו את הרעיון של מיטת אפריון, ממלון אהבה והוצאנו אותה לפלאייה.\nזאת מיטה, שכשנכנסים אליה באמת אי אפשר לדעת לאן מגיעים",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 341,
		"name": "סימביוזה",
		"nameEn": "Simbiosis",
		"title": "ירוק לנשמה אוויר לנשימה.",
		"titleEn": "Deep Green Breath",
		"description": "יש אנשים שהמדבר הזה צהוב להם מידי, ויש את אלו המרגישים מחנק. \nבתוך חממת זכוכית קטנה שוכן לו אי ירוק בלב מדבר.  \nהצמחים שבפנים צריכים אותכם וכשתכגיעו תבינו שגם אתם צריכים אותם.\nאתם מוזמנים לקחת שאיפה מלוא הריאות (עדיף מהאף, יש ריחות מעולים) ולרוות את החמצן שהם פולטים.\nהבאים אחריכם ישמחו מאוד אם גם תנשפו חזרה פנימה קצת פחמן דו-חמצני.\nתהיו נשמות - תעזרו להם גם עם איזה שפריץ מים צוננים ורעננים.",
		"artist": "isopods are us",
		"philosophy": "במהלך האירוע מתרחשים הרבה מפגשים והרבה גיפטינג ניתן מברנריות לברנרים.\nאנחנו רוצים להמחיש את הגיפטינג שאנו מקבלים כל יום כל הזמן מהצמחים (חמצן לנשימה).\nכמו כן אנו רוצים לאפשר יחסי גומלין של סמביוזה בהם המבקרים יכולים לתת גם הם גיפטינג לצמחים (פד\"ח ומים).\nמעבר לכך, מרגיש לנו שצמחים חיים בלב מדבר שזה שיכול לרגש רבים.",
		"images": []
	},
	{
		"artId": 342,
		"name": "המצפן . פעם הייתי טמפל",
		"nameEn": "The Compass.  The Installation Formerly known as Temple",
		"title": "חלל שמהדהד בו חיפוש, שאילת שאלות והקשבה למצפן הפנימי.",
		"titleEn": "soon to come",
		"description": "מזה מספר שנים שאנו וחברי קהילת מידברן חוזרים שוב ושוב לעיר הזמנית המאובקת שלנו.\nיוצרים בה, צומחים בה, מתפרקים בה ונבנים מחדש.\nמידברן הוא הקנבס עליו אנחנו מציירים את החלומות שלנו.\nאחד מהמבנים המרכזיים הוא ה\"טמפל\".\nהוא מוקם מחדש בכל שנה, בפרשנות אחרת ובהובלה של אמן, אמנים או קבוצה.\nמיצב הטמפל הוא הלב של מידברן, העיר הזמנית שקמה בכל שנה בחג שבועות בנגב.\nהטמפל הוא אינסטליישן המזמין את המבקרים בו להסתכל פנימה.\nמקום לשאול בו שאלות.\nמקום לשים בו כוונה.\nמרחב להשיל בו את שרוצים לשחרר.\nמקום שבו אני מוצאת את עצמי.\nמקום למצוא בו את הצפון האמיתי.\nהשנה, אנו רוצים לזקק את המהות \"הטמפלית\" בייצוג אחר\nוהחלטנו לסמוך על קולה של הקהילה ועל הקול הפנימי שלנו כדי למצוא את הצפון.\nוכך נולד לו המצפן.\nהמצפן מזמין את המשתתפים להעביר את המבט ממבט החוצה אל מבט פנימה\nממי הייתי רוצה להיות, אל מי אני באמת.\nמתוך תהליך שאילת השאלות וזיקוק המהות \"הטמפלית\"\nהגענו למסקנה שטמפל בזיקוק מהות, הוא מצפן.\nמצפן אשר מאפשר למבקרים בו להתכונן ולהתכוונן.\nאנו חולמים על מבנה מעץ המורכב מ-12 עגורי אוריגמי אייקונים\nהעגורים מתכנסים במעגל רגע לפני ההמראה אל היעד הבא\nפונים אל מרכז המבנה ומתכנסים רגע לפני היציאה אל המסע.\nממבט על - עגורי האוריגמי יוצרים צורה של מצפן.\nהמצפן הינו המרכז הפועם של העיר הזמנית\nמקום שמזמין להשיל ולהשאיר בו את שרוצים לשחרר\nחלל שמהדהד בו חיפוש, שאילת שאלות, התכווננות וכוונה.\nהמצפן הוא המקום אליו באים להתכנס על מנת להביט פנימה\nוממנו יוצאים עם כוחות מחודשים להמשיך הלאה.\nבמרכז המבנה ובנקודה אליה מביטים העגורים נמצא ה\"אלטר\".\nה\"אלטר\" הינו האש הבוערת סביבה מתכנסים\nוהוא בנוי מגבישים העשויים מאדמת המקום\nספוגים בחווית עבר\nחוויות ההווה\nומתכווננים אל העתיד.",
		"artist": "The Quasiz",
		"philosophy": "המצפן הינו המרכז הפועם של העיר הזמנית\nמרחב להתכווננות עבור תושבי העיר המגיעים אליו על מנת לבקש הכוונה\nמקום שמזמין להשיל ולהשאיר בו את שרוצים לשחרר\nחלל שמהדהד בו חיפוש, שאילת שאלות והקשבה למצפן הפנימי.\nהמצפן הוא המקום אליו באים על מנת להביט פנימה\nובו מוצאים את הכוחות המחודשים להמשיך הלאה.\n\nמזה מספר שנים שאנו וחברי הקהילה שלנו חוזרים שוב ושוב לעיר הזמנית המאובקת שלנו.\nיוצרים בה, צומחים בה, מתפרקים בה ונבנים מחדש.\nמידברן הוא הקנבס עליו אנחנו מציירים את החלומות שלנו.\nה\"טמפל\" הוא הלב.\nאז למה בעצם טמפל? כי בברנינג מן יש אחד כזה?\nזה לא סיבה מספיק טובה.\nלכן החלטנו לשאול את עצמנו ואת חברי הקהילה שלנו\nמה זה טמפל בשבילך?\nהבנו שטמפל זו מהות.\nמקום להסתכל בו פנימה.\nמקום לשאול בו שאלות.\nמקום לשים בו כוונה.\nמרחב להשיל בו את מה שרוצים לשחרר.\nמקום שבו אני מוצאת את עצמי.\nמקום למצוא בו את הצפון האמיתי.\nרצינו למצוא את המהות \"הטמפלית\" בייצוג אחר\nוהחלטנו לסמוך על קולה של הקהילה ועל הקול הפנימי שלנו כדי למצוא את הצפון.\nוכך נולד לו המצפן.\nהמצפן מזמין את המשתתפים להעביר את המבט ממבט החוצה אל מבט פנימה\nמבט החוצה / הם / ברנינג מן / ארה\"ב >> מבט פנימה / אני / מידברן / ישראל.\nמי הייתי רוצה להיות, אל מול מי אני באמת.\nהמצפן הוא הטמפל, בזיקוק מהות ובזיקה למקום שבו הוא הולך להיבנות.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg",
			"art9.jpg",
			"art10.jpg"
		]
	},
	{
		"artId": 343,
		"name": "שריפה",
		"nameEn": "Self-immolation",
		"title": "פסל מתכת של אדם השורף את עצמו אשר כולה באש כל לילה",
		"titleEn": "A metallic silver tatie of a man burning himself in self immolation which we be ablaze each night",
		"description": "פסל בגודל מציאותי של אדם על הברכיים מניף מיכל דלק ועולה באש. הפסל יהיה מורכב מצינורות ברזל המרכיבים שלד פנימי, ומכוסה ביריעות נחושת אשר לבסוף מהודקות בחוטי ברזל. בתוך היריעות בחלקו העליון של הטורסו והראש יהיו חירורי להביור ובתאים בפנימיים תובער אש בצורת שביבי אש \\ אבוקות",
		"artist": "סבירות קלושה",
		"philosophy": "הרעיון הוא האסוציאציה המילולית של BURNING MAN, שמהווה סמל קיצוני למאבק וסבל.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 345,
		"name": "וויט מירור",
		"nameEn": "white mirror",
		"title": "החלום שלנו הוא לאפשר למשוטטי הפלאיה לעצור רגע מכל הבלאגן שסביבם, לשבת על כיסא מלך, להביט על עצמם במראה ולראות את מי או את מה שהם.",
		"titleEn": "Our dream is to allow the wondrous wanderer to stop for a moment all the chaos around them, sit on a king's chair, look at themselves in the mirror and see who or what they are",
		"description": "המיצב שלנו מעמיד שני אובייקטים האחד כיסא מלך מוגדל עשוי עץ היודע להכיל 2-3 אנשים מעוטר בעיטורים ובבד קטיפה אדום. מול כיסא המלך ניצבת מראה גדולה עם מסגרת זהב, בהעמדה מעניינת הקוראת לברנר המשוטט לו בפלאיה לעצור רגע מכל הטירוף , לשבת על כיסא המלך, להביט בעצמו במראה ובכך להשלים את היצירה. עצם הישיבה וההתבוננות במראה מזמינה את הברנר להתבונן בעצמו ובבבואתו ולנתח את היצירה המושלמת.",
		"artist": "ציידי הקרנפים",
		"philosophy": "אנו רוצים ליצור מקום שבו ניתנת האפשרות לכל אחד לשבת, להתבונן בעצמו ובסביבה ולהעמיק במחשבה של מה הוא רואה (עצמו) ומה זה גורם לו להרגיש.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 346,
		"name": "שפריצים במדבר",
		"nameEn": "Spritzing in the Desert",
		"title": "המיצג - ציור אבסטרקט זוהר בחושך מואר באולטרה שינוח על הפלאיה על גבי קרוסלה מרובעת מעץ שתסתובב ותאיר את הפלאיה בצבעים זוהרים. המיצג יהווה השראה לביטוי עצמי רדיקלי באמצעות ציור דינמי ויזמין את הבוהים לחוות איתנו התפרקות טוטלית באמצעות אנרגיה ויזואלית",
		"titleEn": "An abstract painting with glowing colors on a square carousel in the Playa, to inspire to radical self expression by action painting, will invite the observers to experience with us a total breakout of visual energy",
		"description": "קובייה מסתובבת עליה ציור אבסטרקט שידמה לגרמי שמים שיבוצע על ידי חברי קמפ שפרילצה בטכניקת ציור בתנועה על ידי התזות צבעים זוהרים. המערכת תהיה מוקפת בספוטים של אולטרה סגול. האינטרקציה עם גרמי שמיים שטופי זרח, בעת סיבוב מהיר, תעתע את העין ותיצור מעין ערבול ויזואלי שמנסה להמחיש סופרנובה - תופעה שבה כוכב מסיבי מתפוצץ משום שהלחץ שההיתוך הגרעיני יוצר בו כלפי חוץ אינו מספיק כדי לאזן את כוח הכבידה העצמי שלו. צופה בתופעה כזו ממרחק של שנות אור רבות, יבחין כי בהירות הכוכב גדלה במהירות ובחדות.",
		"artist": "שפריצלה קמפ",
		"philosophy": "הרעיון הינו ליצור תחושת צפייה בסופרנובה - תופעה שבה כוכב מסיבי מתפוצץ משום שהלחץ שההיתוך הגרעיני יוצר בו כלפי חוץ אינו מספיק כדי לאזן את כוח הכבידה העצמי שלו. צופה בתופעה כזו ממרחק של שנות אור רבות, יבחין כי בהירות הכוכב גדלה במהירות ובחדות.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 347,
		"name": "Good Advice Bad Advice",
		"nameEn": "Good Advice Bad Advice",
		"title": "מתלבטים, אבודים, מבולבלים, מחפשים כיוון חדש בחיים או בפלאיה? בואו לשתף או לקבל עצה באחד משני דוכנים מנוגדים שיוצבו באזורים שונים בכניסה לפלאיה. עצה ברומו של עולם או עצת אחיתופל משעשעת :)",
		"titleEn": "Undecided, lost, confused, looking for a new direction in life or on the Playa? Let's share or get advice at one of two opposing stalls that will be placed in different areas at the entrance to the Playa.",
		"description": "בחלומנו אנו רואים שני דוכנים עם שלטים גדולים מעליהם. מעל דוכן אחד כתוב ״Good Advice\" ומעל הדוכן השני כתוב ״Bad Advice\". שני הדוכנים ימוקמו \nהרחק אחד מהשני והברנר המשוטט לא יבחין בשניהם בו-זמנית. בדוכנים יש כיסאות ישיבה שמשמשים את כל מי שחפץ להתיישב ולשרת את עוברי האורח במתן עצות. השלטים יוארו בLED-ים בוהקים אשר ייראו למרחק ביום ובלילה. שלט הGood Advice יואר בצבעים ירוקים עזים ואילו שלט הBad Advice  בצבעים אדומים עוצמתיים. מעל הדוכנים יותקנו ציליות/יריעות מזמינות שיקראו לברנרים לשבת בחסותם גם ללא סיבה מיוחדת - כך אולי תיקרא בפניהם ההזדמנות לתת עצה מבלי להיות מוכנים לכך. הצבת הדוכנים בשני צידי הפלאיה והרחק אחד מהשני הינה לצורך מניעת דילמה כלשהי וחיבור הברנר לתחושת הספונטיות והרדיקליות האופפת את הפלאיה אפילו במתן\\קבלת עצות הרות גורל. \nכמו כן, בדוכנים יונחו חוברות שיתנו השראה רדיקלית לבאי המיצג וצורך מתן המלצות ברוח המיצג.\nאת ההשראה למיצג קיבלנו מהברנינג-המן בנאוודה. בשיטוטינו בפלאיה נתקלנו בשלט ה-Good Advice באמצע השממה המידברית. כשהתקרבנו היבחנו באדם יושב ובוהה סביבו. ניגשנו לקבל עצה טובה אך נענינו בפנים תומהות שהופתעו מהבקשה....\nיומיים לאחר מכן נתקלנו בצדה השני של הפלאיה בשלט ה-Bad Advice יתום,  כי מי רוצה לחלק עצות רעות בברנינג מן?   (:<",
		"artist": "Dusty kids",
		"philosophy": "עוברים ושבים יכולים לבחור להתקרב בכדי לחוות חוויה אינטרקטיבית, לנוח ולהיסחף לדיון עם חברים או משוטטים.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 348,
		"name": "PsycheLEDic",
		"nameEn": "PsycheLEDic",
		"title": "הקרוסלה חוזרת! קרוסלה מוקפת בעמודי לדים אשר למראית עין סתם מרצדים, אבל כשעולים על הקרוסלה הקסם מתגלה במלואו!",
		"titleEn": "A carousel surrounded by LED poles, for the naked eye, the LEDs just flicker with no purpose, but once you start spinning, the magic unveils!",
		"description": "",
		"artist": "PsycheLEDic",
		"philosophy": "",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 350,
		"name": "אולטראגונז",
		"nameEn": "UltraGonz",
		"title": "פאקאולטרה ציחקוקים בע\"ע גאים להציג :\nממש מעבר לעיקול, מאחורי ההר ומתחת לאבן השלישית משמאל, אי שם בין קפלי מדבר שוכנת לה ארץ יצורים קסומים.\nכמיטב המסורת נביא לכם חזון וויזואליי עם נטייה פסיכדלית ואפקט סוני שהוא כל השוני. \n",
		"titleEn": "Fuck-U-ltra giggle ING. is proud to present \nJust around the curve and behind the mountain, under the third rock. \nout there between desert sands lay a land of might and magic.  \nLike every year we'll bring you our vision of beauty and sound",
		"description": "יש דברים שרק המדבר יכול להכיל. \nתפאורה מסוג היצירה שלנו דורשת מרחב מאוד מיוחד שאין בנמצא בלב המודרניזציה.\nהמדבר והטופוגרפיה של שטח העיר באים בסמביוזה עם משחק האורות המגניב שתכננו. \nהמיצג הוא קריצה קורנת  אור שנחשף מתוך החשיכה עם פעימות התאורה המתוכנתת \nשמדגישה בכל פעימה פאה אחרת של הכיפה באור אולטרה סגול שמגיב עם מאות האלמנטים בחלל .\nבראש המיצג בגובה של שש וחצי מטרים בקודקוד שני דרקונים פונים אחד אל השני.",
		"artist": "FuckUltra",
		"philosophy": "אנו צוות משפחתי ומקצועי וכבר ארבע שנים בונים מחנות פאר (מי שלא נכנס למחנה פאקאולטרה לא ראה מחנה מימיו :) שבקדמתם תמיד היה מייצג\\מסיבה. כל שנה התפתחנו עד שהמחנה הפך מעמסה בדרך לאומנות אז החלטנו לשנות פורמט.  אנו אוהבים לשחק עם אולטרה סגול אז העבודה שלנו באה לבטא את היכולת שלנו לייצר מחזה מרהיב ע\"י שימוש בטכניקות חשיפה מיוחדות של קרינה אולטרה סגולה על אומנות מעוצבת במיוחד להגיב אליה. המגמה היא להמם את הצופה בנוכחות וגודל שמשולבות עם תצוגה מהפנטת של תנועה מוארת אולטרה סגול בלב המדבר החשוך.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 352,
		"name": "פינת כרבולים",
		"nameEn": "Cuddle party",
		"title": "מקום לביטוי של מגע אוהב מהלב. כולם מוזמנים לבוא ולהתכרבל ולהעניק ולקבל מגע נעים ואוהב של הלב. נועד לתת מענה לצורך אנושי ראשוני ובסיסי למגע כדוגמת חיבוק וליטוף.",
		"titleEn": "A place where one, or two, or more can meet to express and receive a loving touch coming from the heart. This place is aimed to fulfil the basic human need for love and kindness.",
		"description": "המידברן הוא מקום ופלטפורמה המאפשר פתיחות גדולה עם ביטחון. בניגוד להתהלכות בעולם החיצון לפלאייה, אנשים כאן מישירים מבט, מחייכים זה לזה ומדברים בפתיחות. פותחים עיניים, פה ולב. בצורה אמיתית ופשוטה. המיצב שלנו הוא המשך ישיר של החוויה החושית והרגשית הזו. כאן יש להם אפשרות למתוח את העונג הזה עד מלוא היריעה ולחבק בצורה אוהבת, ללטף או פשוט לשוחח מלב אל לב. מה יותר מידברן מזה? :)))))",
		"artist": "ירדן סגל וויקי וינוקור",
		"philosophy": "הרעיון הוא לייצר אפשרות למקום אינטימי ואוהב שבו ניתן לקבל מגע מהלב, בנוסף ללאפשר לחיבורים בין אנשים לקרות בתוך מיצב המאפשר קצת שקט וקרבה מההמולה שבחוץ. פלטפורמה לחוויה אישית, רגשית, מקרבת, מרוממת נפש.",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 353,
		"name": "חיות הפלא",
		"nameEn": "Wonder zoo",
		"title": "פסלי בעלי חיים  מורכבים מחלקי מכונות, מתכות ישנות ופסולת רכבים, בתוך כלובי מתכת.  גן החיות של הפלאיה. מותר ללטף בעדינות אבל אסור להאכיל!",
		"titleEn": "\nThe Playa's mini zoo. Metal and industrial trash will bring life to our recycled animals in cages.",
		"description": "פסלי בעלי חיים  מורכבים מחלקי מכונות, מתכות ישנות ופסולת רכבים.  גן החיות התעשייתי של הפלאיה. \nהפסולת המתכתית חורקת, חלודה, משוננת ולא אורגנית בעליל.  בעזרת הדמיון נהפוך אותה לבעלי חיים קסומים, מסקרנים, יפים. \nנא לא להאכיל את החיות!",
		"artist": "יעל שושני",
		"philosophy": "",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 354,
		"name": "SepheraLova",
		"nameEn": "SepheraLova",
		"title": "CF English",
		"titleEn": "Sepheralova's Dream is to create a space in Midburn 2018, where lovers, friends, family, can come, alone or together, to contemplate and heal from wounds of relationships.",
		"description": "A Sculpture made from Wood, chicken wires and \"papier maché\": a King and A Queen wrapped by ropes representing attachments, rules, conditions and mind projections.",
		"artist": "Frederic TAIEB",
		"philosophy": "An installation at midway between a sculpture and a temple to let go of wounds from relationships of any kind",
		"images": [
			"art1.jpg"
		]
	},
	{
		"artId": 355,
		"name": "UFOMO",
		"nameEn": "UFONO",
		"title": "תדמיינו את הילד מאיטי שהתבגר, אכל כמה קרטונים והיום הוא מרים מסיבות מפגרות תחת חללית מרוסקת במשולש ברמודה.  עכשיו, קחו את האימג' הזה, תשנו את איטי לקמפ לדברן, את החללית המרוסקת לעמדת דיג'י  משוגעת מרוצפת לדים ומגיבה לסאונד ואת המיקום לפלאייה 2018. יש",
		"titleEn": "U.F.O.M.O is a huge flying saucer, hovering above the playa and just being alieny as f*ck.Laser beams and shit all guaranteed, but most important: real hardcore deep playa LedBurn parties.We gonna give you the FOMO, Bitch!\n\n",
		"description": "UFOMO  היא חללית בקוטר 10 מטר המרחפת על פני הפלאייה ומרוצפת במאות (!) מטרים של לדים מתוכנתים המגיבים למוזיקה. במרכז החללית עמדת דיג'י מאוכלסת בלדופיל מבית לדברן שתפקידו להרים אבק ועכוזיים בעזרת דציבלים ותדרי סאונד שיגעו לך בקצוות. ברחבת הלדברן תחת החללית נבצע בתושבי העיר ניסויים ונישואין ונבתר את שאריות התודעה לסגמנטים מרצדים.",
		"artist": "Camp LedBurn and the origins of UFOMO",
		"philosophy": "חללית שהגיע לכדור הארץ ומתכננת להשתלט על היקום ע\"י יצירת פומו במיקום בכל מקום שאינו תחת החללית",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 356,
		"name": "לעוף מעל החלומות",
		"nameEn": "Fly Above the Dreams",
		"title": "לעוף בחלום כמו ציפור...",
		"titleEn": "To fly in the dream",
		"description": "",
		"artist": "נירית לבב פקר",
		"philosophy": "",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 358,
		"name": "Principles Out Of Place",
		"nameEn": "Principles Out Of Place",
		"title": "הצצה לקרביים של העקרונות שלנו בעולם הזה",
		"titleEn": "Deep and profound reflection into the core of our world's principles",
		"description": "ליבו של המיצב הוא מיכל שקוף וחלול שלתוכו ייצקו המשתתפים את החוויות והמתנות שהם קיבלו בפלאיה ובכך ישתתפו ביצירה והתהוותו של המיצב.\nהמיצב יתפתח לאורך כל האירוע ויהיה שונה בכל רגע נתון.\nהמיצב יהיה תצוגה קולקטיבית של כל המשתתפים.",
		"artist": "The Love Captain",
		"philosophy": "התבוננות ושיקוף עצמי על התהליכים שאנחנו עוברים במהלך האירוע",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg"
		]
	},
	{
		"artId": 359,
		"name": "צלילות קינטית",
		"nameEn": "kinetic clarity",
		"title": "היה לנו חלום לבטא תחושה כלפי המציאות בצורה פיזית מוחשית. בחרנו ליצר פער בין החומרים הקשים והגולמיים שבעזרתם אנחנו בונים את היצירה לבין התנועה הזהירה והעדינה של הכנפיים. הפער הזה יוצר אנלוגיה מאוד ממשית לחיים של כולנו ועוסק בשיח של בין הגס העדין",
		"titleEn": "We had a dream of expressing a sense of reality in a tangible physical way. We chose to create a gap between the hard and raw materials with which we build the work and the careful and gentle movement of the wings. This  is life for us",
		"description": "המיצב מדבר על החיים שאנחנו חווים ביום יום. החיים של כולנו על פניו גסים וברורים, בנויים מפרקים ושלבים מעוצבים ומגובשים אבל כשמסתכלים פנימה לכל מרכיב וחלקיק שלהם ניתן לראות מבנים רגישים ועדינים מאוד, מיקרו סיטואציות ותת תנועות שמרכיבים תנועה אחת שלמה והוליסטית. ניסינו ליצר מיצב שמשקף את החוויה שלנו מהחיים- חומר גס, המאפשר תנועה קטנה ועדינה היוצרת מראה הוליסטי שלם. בחרנו להשתמש בחומר מתכת גס ולא מהוקצע שיוצר תנועת כנפיים עדינה. הפער בין המתכת הגסה לתנועה העדינה ייצור מחזה מרגשת שצפוי לפתוח את הלבבות שיצפו בו. \nהמיצב יראה כשתי כנפיים שייצרו תנועת תעופה עדינה ממונעות שיפעלו במשך מספר דקות בכל שעה עגולה וילוו במוזיקה מקורית שלנו. \nבאחד הערבים המיצב יישרף (לא כולו) אלא רק הכנפיים וייצר מראה של הפניקס (עוף החול).",
		"artist": "Guy’s guys",
		"philosophy": "המיצב מדבר על החיים שאנחנו חווים ביום יום. החיים של כולנו על פניו גסים וברורים, בנויים מפרקים ושלבים מעוצבים ומגובשים אבל כשמסתכלים פנימה לכל מרכיב וחלקיק שלהם ניתן לראות מבנים רגישים ועדינים מאוד, מיקרו סיטואציות ותת תנועות שמרכיבים תנועה אחת שלמה והוליסטית. ניסינו ליצר מיצב שמשקף את החוויה שלנו מהחיים- חומר גס, המאפשר תנועה קטנה ועדינה היוצרת מראה הוליסטי שלם. בחרנו להשתמש בחומר מתכת גס ולא מהוקצע שיוצר תנועת כנפיים עדינה. הפער בין המתכת הגסה לתנועה העדינה ייצור מחזה מרגשת שצפוי לפתוח את הלבבות שיצפו בו. \nהמיצב יראה כשתי כנפיים שייצרו תנועת תעופה עדינה ממונעות שיפעלו במשך מספר דקות בכל שעה עגולה וילוו במוזיקה מקורית שלנו. \nבאחד הערבים המיצב יישרף (לא כולו) אלא רק הכנפיים וייצר מראה של הפניקס (עוף החול).",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg"
		]
	},
	{
		"artId": 362,
		"name": "BrainLaB",
		"nameEn": "BrainLaB",
		"title": "חממה לגידול וטיפוח רעיונות בשיתוף חברתי. יש לכם רעיון ליצירה? לעשיה? מחפשים חברים עם תחום עניין משותף? אתם לא יודעים איך לפתח ואולי מחפשים שותפים לדרך? תשתלו פתק מפורט אל תוך ערוגת המוחות (כרוביות)!  הכל גדל פה!!! (בעזרת אלפי חובבי הגינון שיעברו בחמה).",
		"titleEn": "Greenhouse for cultivation of ideas in social cooperation. Do you have a creative idea? Looking for Social common grounds? You are invited to plant it into the bed of  brains (cauliflower). With all the gardeners that will pass here, everything will grow",
		"description": "חממת ערוגת המוחות תשמש מקום לגידול ופיתוח של נושאים שאנשים חשבו לפתח אבל לא ידעו איך, ומה שיותר חשוב, לא מצאו עם מי. ומסתבר שהרבה מוחות טובים חושבים דומה, ושם זו תהיה הזדמנות לחיבור. הערוגה בתחילת הפסטיבל תהיה עם כרובים, כלומר מוחות :-), ואנחנו \"נשתול\" שם כמה רעיונות שזקוקים לפיתוח או לשותפים, כדי לשמש דוגמא. הזריעה היא פיזית. מקל עם פתק כתוב שתוקעים באדמה. מאחורי הפתק אפשר להשאיר פרטים כדי שיתאפשר חיבור בין אנשים. מי שרוצה להציע הצעות לפיתוח הרעיון, או שיש לו פיתרון טכני לבעיה שנשתלה, או שמעוניין לחבור, זורע לייד הפתק המקורי פתק בצבע שני. אנשים יוזמנו לעשות \"ייחורים\", כלומר לקחת פתק תשובה שמישהו שם, ולשכפל אותו למקום אחר בו תשובה זו הינה רלוונטית גם(להעתיק לעוד פתק, עם אזכור לפתק המקורי (נקודה זו עדיין דורשת עיבוד). \n\nהנושאים יכולים להיות מגוונים, מבניה של משהו יחד, לחיפוש אנשים בעלי מכנה משותף בנושא מסוים. מהקמת עסק משותף ועד למציאת חבר להסתובב איתו במדבר. בסוף הפסטיבל, בשאיפה, הערוגה תהיה פורחת עם המון מקלות שיפוד ופתקים, כלומר החממה אפשרה לנו לתת מקום ותנאים מתאימים לפיתוח רעיונות בשיתוף חברתי, ומאפשרת חיבור בין אנשים ורעיונות שלא יכול היה  להתרחש בלי זה. ניתן יהיה לבוא ולקטוף את הצמחים, ולעבד את הרעיונות וליצור קשר עם האנשים הרלוונטיים (אם עדיין לא נוצר הקשר במידברן עצמו ).\n\nמדובר במבנה נמוך יחסית (משיקולים טכניים ובטיחותיים בעיקר), המאפשר למספר אנשים מצומצם (או להרבה אנשים מצומצמים) לשבת זקוף בפנים  בו זמנית. המטרה היא לייצר חלל אינטימי שנעים לשהות בו, חלל בו לא מרגישים שממהרים לעזוב, שמוצל ביום וחמים בערב, המשרה רוגע המאפשר קשיבות ועומק. זהו כלי עבודה. אנחנו נעשה הכל כדי שהברנרים ישכילו להשתמש בו.\n\nמבחינת הניראות, בתוך החממה, לאורך כל המשטח, על חצי מהרוחב, יש ערוגה (נוסיף חול רך כדי שניתן יהיה לשתול שם), ובערוגה \"שתולים מוחות\". המוחות הם כרוביות שיעברו עיבוד (צביעה וציפוי פוליאסטר (בבחינה כרגע) שייאפשר להן לשרוד בתנאי המדבר. זו ההשראה, וידוע שמוחות כאלו מפזרים גלים חיוביים המעודדים חשיבה. בשאר השטח, יהיה כריות ישיבה. \nאנחנו נספק: -  פתקים  בשלושה צבעים : 1- להצגת רעיון \\ בעיה \\ משאלה  2- הצעת פיתרון \\ רעיון שיכול לעזור  3- אני רוצה להצטרף \\ לדבר אתך על זה\\ אשמח להכיר.\n                  - שיפודים, נייר דבק, כלי כתיבה.",
		"artist": "Gardeners",
		"philosophy": "אנחנו מאמינים גדולים מאוד בכח של סערת מוחות ככלי לפיתוח רעיונות. קצת כמו שיטת \"דבר אל העציץ\" כשנתקלים בבעיה. לפעמים כשאנחנו מנסים לפתח משהו לבד, או מנסים לפתור בעיה, אנחנו מרגישים תקועים. ומספיק להעמיד מישהו (\"עציץ\") ולהתייעץ איתו, כדי להתחיל להבין מה כיוון הפיתרון. ואז, כשאנשים מעלים הצעות, נפתחים אפיקים חדשים שלא חשבנו עליהם, וקסם נוסף קורה כשאנשים בעלי עניין משותף מגלים את החיבור והחממה מאפשרת לזרוע את תחילת החברות והעבודה המשותפת.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg"
		]
	},
	{
		"artId": 363,
		"name": "אפיג'י",
		"nameEn": "Effigy",
		"title": "סיפור אהבה בוער בין חייל בדיל לרקדנית מנייר",
		"titleEn": "Burning love story between a Tin Soldier and a paper Ballerina",
		"description": "",
		"artist": "באובב - משפחה שהיא עץ :)",
		"philosophy": "",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg"
		]
	},
	{
		"artId": 364,
		"name": "ספינת המדבר",
		"nameEn": "the dessert boat",
		"title": "החלום לשוט בלב המדבר קורה עכשיו על ספינת המדבר הצרפתית, המגישה קרפ צרפתי לעוברים והשבים מידי צרפתי אורגינל.",
		"titleEn": "the dream of sailing in the desert happening now on the french desert boat that also serves french crepe for all of the people passing by from an original french master of crepes guy!",
		"description": "ספינה שבנויה מעץ..\nנותן למשתתפי האירוע חוויה של הפלגה על חולות המדבר השקט בידיוק כמו האוקיינוס .\nעל הסירה נחלק קרפ צרפתי שאותו יכין בחור צרפתי אורגינל שבא במיוחד לפסטיבל מצרפת ! מה שיוסיף לחוויה שלהם מעבר למיצב המדהים והיפה שיבלוט לעיניהם גם טעם מתוק בסוף ויתן להם אנרגיה להמשך הפסטיבל.",
		"artist": "pop productions",
		"philosophy": "הרעיון הוא לתת חופש ביטוי לחלומות שלנו תוך כדי עשיה ונתינה לאחר. בנוסף הקבוצה מביאה בעזרת הסירה את האהבה שלה לים ולשייט (מנהל הפרויקט סקייפר בתחביבו) ולכן אנחנו רוצים לשתף את שאר העולם באהבה שלנו ובתחביבינו.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg",
			"art8.jpg"
		]
	},
	{
		"artId": 365,
		"name": "וואניס הטנק",
		"nameEn": "Vanice the tank",
		"title": "וואניס הוא טנק ורוד עם הרבה בלינג שמפריח בועות סבון ומשמיע מוזיקה מוטלת בספק. מצויד בתתי מקלע מצופים זהב שיורים מים לצינון החום, הוא יסתובב ברחבי הפלאיה ויעשה שמח לכולנו",
		"titleEn": "Vanice is a bling-bling pink tank that shoots soap bubbles and plays indecent music. Equipped with gold plated machine guns that shoots water it will drive around the playa and spread fun for everyone",
		"description": "את הולכת בפלאיה. איש הגזרים בדיוק גזר אותך עם גזר. את רואה טנק ורוד. את חושבת שאת לא רואה טנק ורוד. הטנק הורוד נעמד מולך. הטנק מכוון אליך תותח ויורה בועות סבון וגלי עטרי מתנגנת \"תעשי רק מה שאת אוהבת, רק מה שאת חושבת שיהיה לך טוב\". את עולה על הטנק ואתם נוסעים לעבר הזריחה. הישבן שלך לא מפסיק לקפץ. איש הגזרים מנופף מרחוק ומחייך.",
		"artist": "JK productions",
		"philosophy": "טיול מדהים שערכנו בארה\"ב סביב הברנינג מן שלקח אותנו לאורך החוף המערבי נתן לנו השראה להביא את האנרגיה המיוחדת של ארט-קארים למידברן. ביחוד הארט-קארים הקטנים יותר והאינטימיים שמייצרים מפגשים שאולי נוגעים בפחות אנשים אבל בצורה יותר עמוקה. הרעיון לטנק ורוד שיורה בועות סבון מגיע מתרבות ההיפ הופ שעברה מעבר מדימויים מאוד אלימים, דרך הגזמה בדימויים האלה ועד להגחכה שלהם. מוטיבים כגון רובים מצופי זהב וכלי נשק ורודים נותנים זוית מרעננת על אלמנטים מאוד רציניים וכבדי משקל בתרבות שלנו.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 366,
		"name": "White Night Pagans",
		"nameEn": "White Night Pagans",
		"title": "מיצג אומנות בהשראת אוונגרד יפני בשילוב ימי הביניים - בובות בגודל אדם המעוצבות בלבן ופאר, המספרות סיפור רוחני טקסי. מסביב תאורת פליקרים לבנה וסאונד של כנסיות ורוחות. בלילות זה קם לחיים כאשר פרפורמרים הלבושים כמו הבובות מבצבצים מביניהם ורוקדים את מחול הבוטו",
		"titleEn": "Human size dolls dressed and designed in white, tells a spiritual story. The sound is like church bells and the light is flickering. In the night at some point all this theme park comes alive when performers comes dressed as the dolls and dance butoh.",
		"description": "דמיינו לכם מסע קסום במדבר, אורות , צבעים אינפורמציה, שמחה ולפתע אתם מגיעים למקום שמרגיש כמו עיירת רפאים של ימי הביניים,\nלא ברור לחלוטין מה אתם רואים, זה נראה כמו ערימה של גופות עירומים ולבנים, אך הם דוממים ונינוחים. הפסלים שעומדים במנחים לא הגיוניים נראים כמו יצירת מופת, האם היא נושמת? האם זה אדם? זה בטוח מרגיש מאוד טיקסי ומלא ברגש, האורות מהבהבים ורק לפרקים רואים את הבעות הפנים מלאות האישיות שבהם. \nברקע מוזיקת כנסיות וסינטיסייזרים שנמתחים ומושכים כל צליל... לפתע אתם שמים לב שהפסל שלידכם נושם וגם זז, הוא חי, הוא מביט לא מביט, מסתכלים על פסל ליד, הוא דומם לחלוטין, לפתע בין לבין אתם קולטים שחלק מהפסלים הם בעצם אנשים חיים השרויים בטראנס עמוק, רוקדים את מחול הבוטו - מחול אוונגרד יפני, ריקוד טקסי, תקשור באמצעות הגוף, רוחני ומלא במשמעות, מתוח ומשחרר, הנוגע בכל הסקאלה של הרגשות, עובר על כל המורכבויות של האישיות, המביע את כל מה שלא נמצאו לו עדיין מילים... הפסלים החיים באינטראקציה איתכם והפסלים הדוממים, מרגישים ממש כאילו עוד רגע הם גם קמים לתחייה... :) חוויה מעוררת השראה.\nבחלק מהימים נעביר במיצג סדנאות של אקסטטיק בוטו שבהם נלמד את המבקרים אודות המחול האוונגרדי ובמרחב הזה נחווה שחרור עמוק באמצעות תנועה והבעות פנים וגוף.",
		"artist": "קבוצת המסתורין",
		"philosophy": "רעיון של סיפור רוחני ואינטרקציה אנושית בתוך הדומם.",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg"
		]
	},
	{
		"artId": 368,
		"name": "ג'קוזי חול",
		"nameEn": "sand jacuzzi",
		"title": "ג'קוזי מפתיע. מלא בחול. החול נמצא במצב פיזיקלי בו הוא מתנהג כמו מים.",
		"titleEn": "Send jakuzi",
		"description": "ג'קוזי מפתיע. מלא בחול. החול נמצא במצב פיזיקלי בו הוא מתנהג כמו מים. מעבר להפתעה ותחושה כי אנחנו נמצאים בעולם פנטזיה בו חוקי הפיזיקה מתקימים באופן חלקי או שונה. ניתן יהיה להיכנס פנימה להפסיק את הפעולה של החול ולהחזיר אותו למצב הטבעי. במצב זה האדם שבפנים יחווה תחושת לחץ מכל הכיוונים כמו חיבוק שמקיף אותך. ידוע שחיבוק או תחושת לחץ על הגוף גורם להפרשת אוקסיטוצין וחומרים נוספים שמרגיעים. החוויה כולה היא ייחודית ומאפשרת לחוות תחושות מוכרות יותר או פחות.",
		"artist": "גוטה",
		"philosophy": "הרעיון הוא להעביר את המשתתף חויה בה התחושה היא שהוא נמצא במקום אחר. משהו כמו עליזה בארץ הפלאות. מציאות שונה בה חוקי הפיזיקה חלים בצורה שונה",
		"images": [
			"art1.jpg",
			"art2.jpg"
		]
	},
	{
		"artId": 369,
		"name": "פיקסל ארט",
		"nameEn": "pixel hart",
		"title": "אהבה זה לב\nוהלב שלנו בשמיים\nאז החלטנו לחבר 60 בלונים ללב אחד ענק בשמיים",
		"titleEn": "Love is a heart\nAnd our heart is in the sky\nSo we decided to merge 60 balloons to one huge heart in the sky",
		"description": "כ 60 בלונים שמרחפים מעל הפלאייה \nמלאים בגז הליום\nהבלונים מחוברים לאופניים \nכל אחד מוזמן לפדל ולהאיר את השמיים",
		"artist": "שי שטרקר",
		"philosophy": "הפעלה של ברנרים ויצירית לב אחד גדול ומואר",
		"images": [
			"art1.jpg",
			"art2.jpg",
			"art3.jpg",
			"art4.jpg",
			"art5.jpg",
			"art6.jpg",
			"art7.jpg"
		]
	}
]