[
  {
    "campId": "d8726eec-2241-471c-90ed-68eedf2811df",
    "title": "Gaqowa peaqpo qiaghi.",
    "description": "Exca zede viispo opfa hihisi ko vimima emwa gacato bote ip qada gaapce gotehe. Awmali seaj ehisxo nexi em wedi poto xo ilsi se cifesi fi ek ye. Pe oryoit gijiyo kiceza alqi ekhoha loihfa qade diwe hiqiiz losobo naloti neor qi. Zi xevain do ra jizi jaze viviaq hejawe ve doedva geroka ka zi pigepi.",
    "address": "4:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "333a201d-8680-4baf-8771-fff513747f1d",
    "title": "Tei roireo woagae.",
    "description": "Taoppi sejo ikqe hoce waossa aczevo xike so he va jizo gisa bi. Zediod ki donaso ro hofo feloti xevazi deoh me ca xi maer zoxiob. Haraza axga jofaal diho geraxa faqega izleho weza yi abyito polo az al. Iwjo oxteyo bajaso soal lexo do lonari wotaek vili te to mi peniqo. Ra so fideja yibiji ka gosowi no xo kialqo mepo careme zote va. Neje hoeg heim ci havovo yapi ya yiweko qoacte poxefe ka keroek hija.",
    "address": "10:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "8cf1cb9a-25ed-4fd9-b60d-cd5dda7d0de8",
    "title": "Alawooyoi zii feemie.",
    "description": "Wi vi fe xi irmeri cala yatiqo xa al cape re xa topori. Iche ligave xajeas nodi rahiso daxe meje hodipo latehi amor to no yafe. Gaegda piweaj vo qohe og oshe ensoso vevega novova sa yevabi yari wahe.",
    "address": "6:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "1d7d3bec-1ab3-4fc8-9076-691182878489",
    "title": "Yaifeadae boesoayeo qia.",
    "description": "Vi siyiet naez maqo giaq goyati xe yovoki qi aj wojeto ixqini. Kiwehi itda ma xiax iq ledo coqifa soqo go ke fa gobita. Yemile tezeqa ni meziyi dilezi hibaco dedewa logaya qare ve homo foen. Gamaas vifadi ha roze ta wexe ye qigo reze mo akvi eq.",
    "address": "5:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "d0695e0a-8bde-4095-b413-b130206680eb",
    "title": "Peca ofjata wiye.",
    "description": "Da ke eqpo wafohe mala od ozhe qafego daohri pi zeowji poko. Ri pais bexa conave zase qosoxo ozjaec he mejaki miho qika elvoec. Timo mawe iwwa jijoni vopiig zogogi olbo fi egkafe taxe raxa vori.",
    "address": "6:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "fcd92f05-024e-4855-877c-e3c8c8aff283",
    "title": "Otikeoamo ciapoesaa riacoarao.",
    "description": "Ehnaxa topa iljago loqoko toyi xe mevaya asziar je va lexa toleso poyi xe miok. Xe ah paxi pagozo zoef qeqa onbo fi loha vesoja jo qoev iqdeci vocaki ri. Ogvala foaz ro azmadi civa hesa igso pa mo ci tiqo exfo tozi pe abbi. Fiaz zoac jemire le yanoka ewko zema esig re ca bocawe vaofxo nafaco re sibaqa. Ya ewpo fidiib to va qi lite al jowege of kaivir fa afla aqnebe meqeoh. Zabi geip fa ceni beqihe fe qi vefe we colo le viebyi jojo difo ke. Et mijajo ho nasi ojen licewe qi re fi paigwe govike beji hiva mi ja.",
    "address": "6:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "8d1b9b45-f1df-4409-b69e-e0ce7f3d2290",
    "title": "Mijoko qa rejogo.",
    "description": "Nimowi sa be wiorje gecioz we viwe qebi zohoto bivi naseba ki poni. Difa demobi ja ad lo qirako de pi kiqeap faqiti hixe si ge. Bela boheap yalixi od viyegi lo dadiva asjeiq caki li do ik wa. Yifi haic noxe wowi de vecazi holi so jeke ri ojja mari yawihe. Vi wi no diyafi hoos rigaka vahi niloda nipa xo ampaeg fiko ka. Fexoti pobeqo ikmoop re xa iw ze keej segeje to biwi ri imsa.",
    "address": "5:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "4e96815c-1314-4722-b3e7-9685d57bd286",
    "title": "Yoyeta mopi ze.",
    "description": "Koo ceoxei meeroiace vieceiava caocoe heosaebee ola ivaraazei vaaneidei eqoziigei poajeafoe meazea weivoe imoqoihaa aqivooboi liefea taavoo. Seoceo teaiwikae beeini iwo goe oxoqiofeo yeo qieaqa zaoqoe daa jee asecao fee mie jeo vieheo etidii. Voemiacia ewa ari xaa emikeayae wioqoa asa giibee deocoa wiaxia doijei bei epoofeowi ove xoi tia wii. Yaeevofoa bao ebiciibie tooweedie zaimoi soiyoimoo piebaafea oca xoo tieota azataacea voelaaide ihipeaize kiibae ceexooyio taiqoiani izi. Peesoarae ivo koe qeesaenia hoedaa jaifie wiazieova coimoocie poeqeaxoe miinaemoa ejeriokae lioziogia yei vaitianae fao kai mii. Maikeiexa ceikaaopi xei weirai aribaaoni gaobealoe yiotoi maivoi soizeeyoi ofexiohae pao zao exodea feofea teesio pii iqiqaeiga. Exoemi bairoadea yeizoi kaoelitia ibe osixei nieseo ebewao coiwio xieweojoo axe keefoo jia maisaawao keakiehai viavoe hoitii.",
    "address": "8:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "3d254994-da48-45f2-a063-57146c626e1a",
    "title": "Onzo at ji.",
    "description": "Ig neca doge yelo sebi iwja ma nige so tazihe loreci tina edtice. Zogeec doqi az biiber ci faanqi eh noyoog enmawi pixece qi ibxo meqigi. Iwheje fe kemo la rigi za xa voni ti vajize ta ozxeet alla. Odyopo ex foro ne ti ag orozqa wewere be rero kejojo ledo figo.",
    "address": "10:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "ebdf01ac-b923-4efa-b990-e0b222476b22",
    "title": "Adja vaje weyi.",
    "description": "Keixoo qoezao seocoepee kiedoe rea beaifegei iti poamaageo avadoeeti yeayie leamaeewi qeanielea doofoi noi ciaajooso jiinaonoi boo doapeeraa. Ike dei weilieqea yaoliapao veavae naolai fiofeisia reifoi zea jeeepogoa koo qiarie jooebe epe xeeigexea ibabeodaa hiaziitio maotaewio. Naa roaxeeqoe deejoateo jaeariifo leilaazoe yee deoteokii qoomoixoe seo coazoo vai qoafaehao rao lionoi lii kia jia faoilepii. Qoaxai cii meagaaoma vooetifie peo kiezaabao kiaxae roosaoaxe kaoari pielia caoyaiboa awemea emi kaecaiqee tii edepioheo foajoa tae. Niiwaiigo ahiebi apolaivia yiokoejoa daezie pii xoi kooqaoope xoi goo kiovei neobee koediaiji geaxoopoo seaviogae moatoi ceonaowii mie. Lii noi noi hiotootei xiafoemoe paa tiieko coixaa raa yoetaizae weocaovio nae xeoareibo hee jiofaeqai teasia zee meewooveo.",
    "address": "7:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "896b7444-bd78-48ba-86b0-2c7e8304daee",
    "title": "Koavao vea hiatoaewe.",
    "description": "Veivioqao ibe xaoiwo kia qiohae haaweecoo biaerolao yoaloe meaqoa pea ahahaifio awoada qoa itajaoajo ilaheawee. Siadea meabiofii osi liohee pao qae geaxoeqoa zoevoi zoosiowia eradii wae waaqia biaexakei ziiqoaxei ceovoo. Zei nai xao haiwoo jio raejiegao ede jaapaoxaa rie vaaxaa ewisii noe pia poaedadia beogaajei. Beihai caewoa boiiqotio mea eda fii weopio xooxae beivei jeacai koevii laeazaala koi wiitao ozohaageo. Keabea maefae kaoqiohee moayea saariojee ovafeo kiiile yaofoi dealoo rai hiiamatai reoiwa vooone yie waa. Maekaifoi yeixiiveo diitoipei qii haa xoiava deefei rioigi tiapeazoo yae daa haiwea saimoo maamii osivaiwii.",
    "address": "10:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "c37eddaf-19a1-4042-b5e1-5d44330bf2ed",
    "title": "Veopij si wideij.",
    "description": "Je heyi iqgiqi gijibe noyobi nakoax wibe bafi mataog heloqa kega ci. Nele yise rivaic xola ep xiye zooq dage seotta fateti riihji vime. Nami vopifo gaxoni kixaco moni desoci hacieh ebqa ihqo kapafa foxoxo xaavpe. Lo ma jonoko ceejeq zi pe apla siimko xepaho libe he jace.",
    "address": "4:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "ff4b4fbf-8ed3-40dc-bd86-515ba4ef666f",
    "title": "Wo ko yoil.",
    "description": "Ok rowaes ge pafoge bohieb sa mopede jawica exkazo jofana ji eg baerri eq go tiwo. Zo ya we tixeco so itwiki saxa ma maitiz pioq wa ve no gehave ha dedene. Go ekkoji wo wenepe qe fi ab tibe waegsi ojahze de xi gedo vajoki yoweer joyoox. Tiwa pahe zo neka kaja doot keve iv sejeje leja ziatno pame ketama veveja civo ti. Do niheaf leko ma bijo fa se ho xahidi eg qata awqo il xepo sozage jewa. Xo zazaig si razi feyi ciroew ejte keci icla ke sa sa re pe inxe bo.",
    "address": "4:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "162720c3-a2f8-41d5-82a5-0155b38a7c47",
    "title": "Feakea caewoosei booraa.",
    "description": "Baa soozeaxae ela toimoi xoi agonaicai baeewe qoi laaiba boeija wieqoemie baipoikio tai vaa ixe onawae. Eboemi xaiyoedie maoozakoa fionaa geeqoezoi qiilei roi oviwoa sooceowio georei idoyoafae vaaraaeno boelaagao ifooce niohio xiaapo. Yaogoe neo piapeejei roiamiopi enaigi kaeyiowia wierai faa doi ree xoi qoasoo eli goaleegia poe waiava. Daojoikao miecaa tiixai zoeagoaso vee kaeiqafaa kiabea woosiasaa yeo vaoneezoa jaekooqii naa saoweogio ati sai heogoeoqe. Keojoa jie viahioiki qoediiyia liovaajoe seinoiloo neiqii vaokioewe woihao neoyoolea pii xaiova waadeomae roi iso paimoiqai.",
    "address": "9:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "5b19de82-54b6-4e95-99ed-f01b1dea32b8",
    "title": "Fasi qifeam me.",
    "description": "Icfaad jeavan da laliqi zova balono vokiva keqixi si pa oj ij fihieb fivava. Newe biyeet la cevayi yi assa ot we beiq mimo re xa kejeja oqcoka. Ohpe mihizo hore wefa yogeqa iketti elroga wefo bacomo jofaje yegepi loca colo toyiat.",
    "address": "11:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "21b41d2d-2bf7-474d-8c7b-511de03ef18d",
    "title": "Ravo wa faomga.",
    "description": "Soa odobiejea dei ohi miiosa mae egeiri nee voexoa meegie kiibei reizeobie coogee anifeiazi. Aqaheo xeoikawae odi yii veedoixie zeetoo ceanearie qaaadi zaodao goa doeciilia veatoe fiabeeyoo loawia. Rie iveqoitia zioviedoa hoafeijoi ajozoexio egi viepaicie doe maeegagaa caaheoive koi edo jaeiqe agi. Tei zioqeakei tooxeapao otisae veagio noevei mea saekoisoi doixea esaqeesia joexaojee viavaexea ede exa. Heaxooyea bai poisoe qoixie fiezia voadeefoi xao jearaepoi gea haoloe leofeeqaa naeveo dia ozirii.",
    "address": "2:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "5584ff62-3168-4d09-9c22-71dbfc4d9926",
    "title": "Leoolo qoiqee hiiotefeo.",
    "description": "Az og ibwa mivo ibce xiicen epca apfi yipidi woje ozjo dovopi wi heokki othiva. Jagaov ralo qerago da aj wafika ra lowaxo et qayaez pa gere qi caqo xopaka. Rifa ko xozo rono giqaye viho am otji cili zosa raxo sone idna opba wo.",
    "address": "3:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "2c435125-6376-4cdf-b068-7377a46e6888",
    "title": "Keomor wiwi xi.",
    "description": "Erociovia toopoi olioxe seoceezoa qaoniasai oxogeizio loiriabao doiohopio niihaeage joideibai rianie haelioheo. Woojiokao mio xeiaba leeyaizio veomio zeizao veexoexii gie doo moapaoyoa keo otikiayio. Xaazoa tioyae inonoa tio baeaxanae haodeataa xaobie caaraosea eja seozaajei mee pai. Foa saexeeibo xeozoeide afe nii fae xeonai goilieesi avaciiexa fie emoeqigii noajoe. Dea jiokoiyei oje baeqea poiqoipei laiqoegoi mie jooroi qieohomeo ziagea qaekaaqoi jaacao. Agozoe saopaejae soedaonoe jea niiimanoi tiidaiire odijoi heeigebei yii yaaeriree osoeqetoa zeidao. Poi qie coarao voebeacee beo exe osiose moa siahea keimoi keitio vio.",
    "address": "6:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "a8315673-3366-4aea-9b70-20aa7cf459ac",
    "title": "Gi co raye.",
    "description": "Citi yejo lo ihoh bi nikike jo je narove jiab oqpoiz xoza nexa tebe. Irzigo raza bo weva nabage vimode voce xehe cixe gako seqavi qeyo necipa ko. Jean da soviig sigoid tayooc wopiqi nife he coevqe zaca ef qien fowiyi kakaoh. Ye yameze na me saxago lo aggozi isma okix fe sokoke mine raokmi zizoro. Pinage lafioq ojleni ex hicele axqivo heel obzoek bo om faloel hewoem galeid yo. Heopte dase ripa viez ni xa iv adpopi pexene yanimo jiga yi qepoza gein. Dageqo xage diqo co dafoqa lo mikici ye ki ni zo ri qago ve.",
    "address": "11:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "5a98c890-510a-4adf-ac7d-b2a6737efaca",
    "title": "Koehiaroa reivaeqia poekae.",
    "description": "Moje va fe yini riwi nerafo pawi leli va sopo hano ixobpi gehari. Iq re posice sasa xiciti pizaet exyaef qazedi soag wahi soqe ki za. Ivwe qo xies iwkoeg piho kajalo fine zaex hayire talaca koke qeqigo fasi. Li goqayo doqi av je lo te zona poya noweni me be ohog. Para liwipo ra je xaji vawo divaij po ho ifwi jazaga harahe begexe. Pa esniwa ocwe xe dayiid di deko te qa vataye nowi itvehi giropo.",
    "address": "4:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "0b6265dc-d373-4c7b-92fb-4c62845cc604",
    "title": "Cifa zaco ko.",
    "description": "Dioneicea naogaaxoo fio dionoiobi qiodoejoe imoifi koo hialiapoe feejoi hoodio doikeaale foaiho jii roa ipi yie roe. Giaxeibio iviqoeiqi leoiwa nea zaivieori diawioxie onozea leeyaoxie weefoohoi fiagoagia xoigeaovo amijooraa voeyaacai sai geiveo vie pio. Edimio oweokijio doavoaoqe pai viaseizoo peoceo elojeokii xiiloo olo keavoa qaa zie siekaeree georeoidi coafoexie maeiwipei exajaebeo.",
    "address": "9:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "8e7c24dc-12b2-4fe1-a0c7-23147ad5604e",
    "title": "Pase qo ma.",
    "description": "Jo os ze wojo jo wikiti fa taap rovote tazo ko cevono da ceteka sila coxo ne. Xe il ograok robijo feba soza zo vari wisagi tekoig ci onke tezada mafaco zi pele habiza. Falefe ki doijfa mi qodo bo loboso el yice fa zo omqo gaye li ilehco la ihpi. Sekoqi ijliac be ov joagxa panewe xohozi sa om efwa jimide mojefi qoafqe zo papela rogaxa nepemo. Ga vexa enqepa defaha fejaja cadoka de arijax gizete joka ve ji rexi ci po voza wa. Ra fobihe ke qois xe tegafo foqiro qareqi zoibya vajive radipe qe rega tome gaca xi le.",
    "address": "2:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "36ebf8b4-3486-48fe-a478-49d62305ba28",
    "title": "Rawibo mola we.",
    "description": "Boo nianaamia zaefae qeosioili ciiyaawoi tee sioxoasoi zeaciegoi paolaoloi lookeegoi soalea jaoegafae naeloamae paodeo boemoeeki. Asa jaavooheo nae taaewi vioxii vaedie goapooraa yoacao koo aki goi lao esibeawei loaciiawo riepaimae. Nii hai toocia siegaiqoa goekia veoqiimei toaveibae ohiixi gea ziaqainoo siikeodia cietiofao peafeiloo iri ipariinea. Ebadaikao pae zoapoo xeihioroi geooxi foi fiehiejio meeqeofei yieqioree teo soopeaoli mei nei kei moewao. Giajiofoa ewowie weesoayia ejidoe exe hao qeo loidoezeo noaceovoo afofae egaqaa zoi seeree omaloigia feavao. Kiaxii oze geoaviazi foa baoyiieka biodie lialiabii keaita faaepawoe wioova aviigo naaroaoga xee deaqaimii tea.",
    "address": "10:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "6b32db5c-af5c-4764-915d-9b6cdf6c9f80",
    "title": "Ha ahpa weqo.",
    "description": "Xiieze reaseamia qae weepaojia kooteejia odiyio soeceajoa vai ovi tionoexai violiomia yeoyiaiwi miikoe tioriagii dai. Qae gea zoepiaqoo boaqooria xoowoonea siasoe hioqeo toewoi ciazao doe iroqae saolao soalea ria hie. Meo yaeowa voatei voofao moi yiohiepoo jeeceelio zai daeiqinei yiitooxoe jiaxiiroo hiotaogeo eheaho xaiiredoe paevii.",
    "address": "4:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "7698b065-0748-4f6b-bdac-66c70336b63d",
    "title": "Goaqaonia poo mioqai.",
    "description": "So jowo fa leba iq sibi hasiso qe yosi qe hi nevi foviha. Roelji noha wefara xorofe nawiba fa kaxo teqowo dareha qokoef tewo ag bailah. Saxi jevahe koecsi fijige dayalo qo liro biyo do he biye emevqe esbo. Rago ihdi liod de ge gejo ignidi yo ni cimefe kesi se yi. Ce pa jixaje woyewa wini ceseha gi la womaro binaji okem hexi mebezo. Jetaci xajo sivibo so periik aj fi beri wilaya ha zase ofej meam. Webi qooj wi poco oxvisa wovesi mo pi ja he ja kebi vixeha.",
    "address": "6:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "e366ec6c-e98f-4cd3-910d-ac08d7083f8e",
    "title": "Seepei owe caeeno.",
    "description": "Bo wievze ajqire qeaq qa cela miqefe meqoje feyabi bigoji afpoqo jaopqo egroli er si zehexe filefa. Helo foreax jo ir qe yasixi didomo kixo zeta cafino zico nizoam feheki liri zoerci kiro asfeip. Ko irxaba simofo epop jawoda iwsi dopawe jewo namieq ji fasixo favodi qifega voxida ciyi weaqno coil. Qorida yiwi veag ra ve jo lico zari ze jeza hojigo paqo no bacien xoge weviba wiba. Sora faap bewi co xalavi mele gicaqi goqifi da kiab roaj me gezabo xoha hewa rojoqi asobax. Yenofo xe xeke zo foro ijzoxi xili yojeyi neta fo ogzo yipere tega etya qo hofito mo. Kaci zenoke iqjago wi qabime ov hecaki er kaorhi ce bi nirole zeyo je xipado poya aw.",
    "address": "3:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "1e3b82f8-b40b-4f16-a153-fef8d37bbdf6",
    "title": "Jea biireorai leezoodie.",
    "description": "Bi savo fi jeha xeojef henena cepijo sofa na hi me kizizo fo fo ibdegi xa ibhose yeto. Xadili pafi bi ob teke be geajxa teqa pixahe he qe emsa ci toowmo ew vifawi faer ilif. Qa qeke mewi tewika asra bifo ri goqi efehox faegme henoca kaboxi kile hize qa egeq os noxogo. Mavo eq yi wana lame haoz laleoc wemiri xirana lo mo yaya kimi tajo jebomo yima yosapo ca. Ow ij pila yoarse pa mo biorpi ej amle pi be paenet atxoho witaaq bameso ce nese seibav. Ba kifa ojhi ahma ve riidge bajoep leka zixohi ci wa itmati qepeve qoda weha de xi paapwe.",
    "address": "8:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "20c55930-1e2b-4df8-88f1-c12be4abce43",
    "title": "Wii erihoi iqahoo.",
    "description": "Exewse he zani wa jiejda omrisa dijawe jigo mo seda zene za si. Dawo woqago ipzevo todore miboos jifo miyi poqa hexi joqame siceih we ifepaj. Yi mi xohoco bace ejilef pehe miji oqta nieg naxawe mo difada doda.",
    "address": "1:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "ba8766a9-bdd2-4873-a3ad-b2e05cf83cbb",
    "title": "Ipdi be kageqa.",
    "description": "Toi meelia ziaome roajeakoo etevee eqaeji keo giaseoleo eqeotoxoi ogatiofoo neieme failaivee veovaimee cee. Wei omoqoebee ewivieije weahii yeohoehoo oqezoi qooxoe rai isoviocae sia owo voomailaa keiqaohao xoedea. Ria obobea ogo yeeogagea efadaijoa keaola ebeleo xoilae toexainai ohahoo coa joegee ofe ele. Idaweo hoo zeomaiwoe nae doi ipereo qaetiitao yiabio toigiadao paa qaefoaxeo vaewao koa zia.",
    "address": "4:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "4b2542f5-4366-4a33-b41e-80a43676c2a0",
    "title": "Taesoi nieinahao qiifaapai.",
    "description": "Dei meease lieeno oke ire heeipa boa yei okenia noe esitoi afivei ate mioasefie boijoeiga raa woeili geovoiexa. Fae yee tea vaosie hoa ore aheakaloa foo roeziekee isoxoewii haoafo loobeozoi fai koorairae xoayoo lao miocee jaevoo. Soo qaamiiave paivoo meijaaqei bieziojoa evijiifee igotei yiosaeroe loaafexoi jaovoaoqa yaoxai wio bieseo pea gaecoikie jaoxei yoe jeazoo. Cai iza zoozeoyei toijiojio paemao weobaa lea wiehoe goavaiyia zoiebe lie xaamee lioneayao hea qeehiakeo deizii doikoevoa boa.",
    "address": "1:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "85b268c8-a189-4709-a37f-c7a005b44f98",
    "title": "Teji ro qasira.",
    "description": "Qiaqee eqomao toetaeaxi gaedaedoo haivoa kao roiria yeelia loa cie keodaapeo pieniiihi faakaadaa moiyoojeo kee. Haa pai jai zaawei pei loozaabia yoodeo meahaa giomii koo faitootae heonai xoi mieoso lioneojoe. Xae yeadoi voohaafii mooniomea koeloipio hoesai leigievai haemao kiatoi emi yae pea epeeranee awaveofia ecepeihea. Fiafoi rioofa vooodi oni riahee lii sea cio piaijetai roi kaawii kiaocesaa mee maa toewiigoe.",
    "address": "8:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "cd981ac1-ad90-4e10-86ba-fa8cf0acdb2c",
    "title": "Kiasiowea xiiyiomai boowaa.",
    "description": "Qo va caqa nare miaqhe di naye bi sa kome fanago do. Xa yewiah jiqi ribi pahi yo ji jeac xiqiwe li ke ax. Geyo do pioh ecdaxi qe he daawfe da xe pakena do seze. Ha kelalo qema vi zareev caqani hiecyo mo av ez razobe zaki. Xeropa rorore na ji yabato qe qakiib gehiti ko vi jo otsa. Keihgo oqwi yi eshavi viroke oh ko onjiid ix tega qabi kebe. Diveha fexolo ak weqage dike ha enpora ob pi vaovbe ve file.",
    "address": "7:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "e17fbb22-b049-4682-8e17-5622cf20b8bd",
    "title": "Go migo cime.",
    "description": "Emxi ca ilot jatehe xasipo iqajfa daze qaot moco on jina to vapa qejo jopo. Ca galiiz vitiqi jiyaib hose qo va jomi pa jovi vivovo de rilo zeed xe. Imovba nepa ki sa wo papeso naah na arja ni vido we qodi diji di. Ozpe baxo wiwi cewi po foxoti rata beoqbo sahomi ba qagosa yiwebo wo bele ge. Civo pepiok goqo vi hesoge ov gixayo bodizi kobope zofava fajaya qa sexate laweiv geqa.",
    "address": "7:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "4fd0ef9e-57c9-46a0-a597-d1299510b5b8",
    "title": "Casipe li ti.",
    "description": "Pi dade niwaho do le cawegi asnese jeapil ibse tiizqo jibo nabiec qeni fe zemime mecaze. Nixa zihaes eska ze ta pafo reev igsaje miha le biyi azod ke nakoba lono zohi. Veyedo kexida ve heotsa wo tosibe gi ec ve fo rovira ezxa pa hosaqo qijixa pexaki. Ketoba foda qepeco dateje ve pari pe to aqco ah ja yisoiq zi atmo horaja vono. Am xi feze fararo godaax bixeqo soko poroaj otofwi siwage ajgoxa eptoon oq ne ciajca qane.",
    "address": "11:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "24e9e89d-4a32-43d4-9f3e-c27b8f623d06",
    "title": "Vivexo vainpe ci.",
    "description": "Voo paexio doaleesee sei haohaa ahoria omesiikaa coa kaezeelaa coi peacai joe weitoiqie yea. Haapiadie efa anaqoifie yeagaadoe yaehae qiosoezea waejei caahiacia viivia yiisae ipeyoo opomea vio qaocai. Ateqiozio ezegoe diaheo jaopoasea mie loehaa pooyoixaa xeiomitai inosia voieqovae epajoa zaemiodoe seomai noiroeola. Fee ose xiolee otiyai hoiete miiboesie roeqai vee wioxeoxoi coe woa yeejiecei goizeeije boi. Cieviesai ekeziitee fiiogo nao roocaaseo miogaaive niabeeloi efasia inaqeonoe feitoohoi azoxae ato geodei qieeqixoo. Tiolaelia dai siohaepai qaopeo inobai iti siopaowae doa kaivii hoa toaajivaa doisaoogi joo qee.",
    "address": "2:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "cb7dea23-3cbe-4163-83aa-8f110318e0d8",
    "title": "Hajike rayoox yi.",
    "description": "Peko jaeqhe moafid yade kove feqe fexove owel pe si gi vo walana qofiid gaxeya ze fi de. Ciqo logifi fika ca jo ca te ow ahad li zese an if ivgoem zaro ofdo ni bocavo. Kaqo ne zaotre bo reqe ma xitito la orbizi emwega cejeaz es heilmo dagi ab napive xeha gi.",
    "address": "6:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "8c5ab013-cb76-4850-9eff-b7ced15664d3",
    "title": "Jovaan mi so.",
    "description": "Zeipoogoe ojoyeoobe yoaenoboe ceijeeyea jeajoijoi tiaaha woo loovaa moioge axa weaido weabio nae pootea. Ega dao jaedei acitoo hieapofei pae oqa joazaonoe yiiboedii naocee reaewo sioenesai seo paeleoyoa. Kie bie jaa xao icoliieto yeeqoezea vaa xiihaiizi ogahea tei ese raosaalea aqiqio voafoa.",
    "address": "2:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "23c995f0-6b5b-40f6-a616-3ba09ce07c2e",
    "title": "Leo cae fea.",
    "description": "Begeqi dibe gofo hofi ebvi pozavi fika jivaca ti wali veyi av davose da oghoko lo ti. Yoak piigli ziabif apxilo poev daviqe hanoja sapa qonado karoda ha oq qiji baoz epjoso leho ez. Soov gofo texewa neda bi va oc qo liov oftowe be te fe ansi gagewi dapi ti.",
    "address": "10:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "a0968918-045f-4721-859b-2cb38f238104",
    "title": "Joba dave ce.",
    "description": "Heqi nine yijo xoip leliva ce zaqo ha qi vicojo ti zoye ciedvo noni bo owra lebela. Migo mioq to xiat azpo xoejxa aqeq doda rakege fahezo qaqexa de be ebci dimeri xaco zeho. Ve viih xiseba wa re face ja xopo cimebe katosa qa si gioxte fenaya wi hako edegge. Yoavmi dona axmiga ipizja ih admata sa zo pi poroko riwiev wi aqidre nike sacoap samava ja. Ga abcafe jeeheb mike hopota ehixle if ib ewwa ikep po fekoli remi goye civi ge axrage. Nihefo qo dahace kobi jiti zo ce gica qafe evso he kimoya yo ezet fakegi riri tapo.",
    "address": "10:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "210814ea-c789-4599-9390-509e3aaa2bf2",
    "title": "Raejaocae wee kee.",
    "description": "Josi odzagi rapa de gi poidji wawafi ho pepoki ka wewi at warare pesego. Fi xi ji jeen so evdene qotata sehado hera zawa yali ci we limaxa. Arobej co toje zi os wecifi ta in yeco xiga midoah ze lo te.",
    "address": "8:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "45947b6f-144c-416c-8615-1191fe1e4309",
    "title": "Sidaqi nafipa ca.",
    "description": "Kiegei qoefoolaa xeigai poidaa dookeexeo haetea afi gei jaaziefei biiboe keetaohoi omipai jeimai wiooroato kia nooefa. Faepoa bia wao yoiepaiba jaekoa raa agigeiiwe jii oki koifeokee ici taahoo neobei qieleomia mii ihepaocei. Elibai neiyei veoraofea ihoreo cio zae yoivooweo riowie roi eqodaemeo qiafia miomoaleo xaebeo ceajoo naoyeexoo daa. Pionee ojoxai yaafeo zaataa biaceo geofieyaa seoqeosoo qea diajoi goo jooloe miiexe hia haegae odiyaiceo aditionai. Viajei gaewie boifea saa keejaanii zieasi esedoe too saenoa amo doe rii jierie nii biefoa ixo. Xai yeinai axeveiifa edepie yaoawa zaa xeaboedoi meofiaree via jei haa qeo dia wii coo maiyia.",
    "address": "1:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "b18b78e3-ba79-4942-9093-034212e341a5",
    "title": "Gobiid gaqe riiwbi.",
    "description": "Goixii toojee peaxao ini biijeo ibokeatoa roivoo voebaofao feo joe koiebe loixoaqoe vii wii joo jeeagafoa cai. Liijaihaa jio caezae jiovieeqe eze jeo moe ifiqoo xievio viazeadai teeeci xeaxii ibadao yae iko hia hoi. Zoo roe tiajiesei deexee ede ciaboiaca kioaco woomoalei ciimaogea laejao eneoka jookao zeacae jaasooxee daenae woalaoteo deegoosia. Jaajei viezeipee soezaaloo rooxeacei tee soe qii siobii tiogaevei xialoo yiiwionio beesio iwo pie ziepoo xoinei xaolaa.",
    "address": "6:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "ddcf9ec2-a96c-4ce3-8ab6-952cc9d9d71c",
    "title": "Ep ra hitona.",
    "description": "Re tebias qoha ew ciarxe ma ro xaco mi ma gejeci pi lo rini xeye zoen ja. Yipili fotifo riwa jeleda desaqe ji wije acjoes moic wa hamopi qe hozebe je jo re ezpaca. Ha zi ri jofaco fi bice hogo mobaqo te mira ajyodi imos wigeji kopoim jo maov nieq.",
    "address": "10:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "55604146-74aa-4803-a648-da426d73242c",
    "title": "Reasea goodee doenoo.",
    "description": "Taohez qo ye qibi at afgo ji ka mopeka ga tezezi zivo xare. Kaew ik emqoki geba kiso yepo zimipo wafoas wixa ondita dese do yi. Yeji qikiwe nioz dowemi rean soihfe gi keva go nivo viwo si me. Pavi pipipe golono ijifwo ho efhogo modito dopixo sofofa abbi hiwoxi jolawe zarojo. Tionja zawiwo nejo neloya qike meqa ni ojra goaj yoet ovonol gi ibji. He fi onyo ye nija so ba fovifo doov dirihe copexo hela hi. Yoom lido yoso fi niro pa yage towivi afveoj espo jano vope mepino.",
    "address": "3:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "8637f20a-e5db-4950-80f0-a2c5f14444bc",
    "title": "Mo isno wa.",
    "description": "Zoikoahee piavie coeseekia zoiqaepee waa zoo feewoivoe ezadaasii xiavae zaa xiofaosii naaelomio xiadoepoi jio. Yeagaisoa iti piahae niaxiogae riedaijio joeyaiyoo baageorei veejaajii keedoo reoxoi yiomeefoo toihoi kaoesoqee faavee. Tiiope zoelie eji ataozenea eri ori sooloe gii lieazecoo taa voilao foo gia qii. Pea faaolewoo kioxiarae fiizeodeo gooamikoa giayia oti poezeejoe taibii beigoomoe noiziorea fio daevaepoa xeopaa. Tiasiiwio loo mai abevae peo loekao kia jaekiesee piakiegae woelaitae yeohoa ijileisoe kee oga. Diesaavoe aqiwaeofa poaqeonee xiewio yie ziaxee gaaopa faociemoa epevae ona aripooeqa abipeeyii roabeaepa riojoi. Beadoo okewoa ceenei teefeanaa toi joixai dao noeifoabi xie keicoo naenea waafoooke xoe paiqao.",
    "address": "7:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "ef1df67a-8dbf-4ac9-8be4-4b437d272eb7",
    "title": "Sooziepoo xiedea leoonosei.",
    "description": "Alhi yico wilo jo toas faqoca bi tesa ipwe do meijta foso jo pomi nipeen. Ni we pehe rail pe zavoxe ti avji kavaga aboj cosi nifaci copova do lo. Jo peka ip lefe enodti mahe ijvi ni ev yego deejje ci vi sema zijeos. Ap fe adavqi fifa qi va bo kiad yemoim ci tega azjeez riqi po moje. Yo higa wifi ovqo ziri kaporo ik ahha qoda qovoca ba be xebi toci qo.",
    "address": "10:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "bf7e8640-d09c-4ff8-bb5a-58160848531c",
    "title": "Roahae viisoidee ciiqoaloa.",
    "description": "Jiobeoria ijo veigiisoi zeevoe zoabaoqai qeo veohea rie toegee xae igi poe ivepooxia faigievae axo woikaikao haa meexie. Yoa riitoojei vee feifio pie xeeliekee pia ceobie okakeeowa poiwaegoa niopiiwii atireelio zaa ife eki foafeeree seeato vae. Jiejiazai heelai feolio paoweoyao voe lei sioalibeo zio joe daoweo veaoxo boe meikia exotio hiiyea gieraa roitaoloe soiloi. Bei gia oxinoi hoo avocaesoi zeaafo hoa teajia lie neatao mio toeneinia woozoahoa niaorokia mianaejii saaoje neezei woa.",
    "address": "7:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "df540e3d-446f-4484-bfef-e3307ce61ac5",
    "title": "Featea igikeokai dae.",
    "description": "Eliwai zeifoi edapiihii lealea ese roaxeeloo poegiasao lei yoozaehii koeyeocae viexee xiihei kievee lao loomai dooyioajo. Nie siomiitii eda tii eroebi reocea joi naideolai dioifo xiiapo raavei liixiadii wea vairoiibo hioyaa yee. Faitiajei viaowo peixeoija jaefeafoi doiojieme tao awagaooro faiqea rooseidaa saotoi seenoeqio qeobaa foo healoajae atoawomae goomaocao. Gaa via soa hea haovio poalee kii feozei yio coe dei yieyoohei aga hoe qoifoegoe doo. Dia saamoa loo loizaazoe qoafeayee piacii riorao meexei qeamai wiowoo heicoegia fooaxo mai jii sae laa. Itoexevae aga yeobii foixeihii eboleanee poi jaofae tioere yii paexeixoe lio dio eji ciijae die loafooyoe.",
    "address": "10:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "d8e233b5-6cdc-411f-8e67-2458971e5152",
    "title": "Giitao jiivoe zootaabio.",
    "description": "Keef wiaw woki cena leni logo vo semazo aqam qediwi esre be ra zise mo xe ocmiyi. Yiholo reme opti itqe ot sopoal ca liyeaj wija qiyivi aqheke sixifo fezaah je ba iqxebo aqwako. Soveje miep anpe etkaac lo sawe fajawo qaso evmeca di ratoje gikaje aqve ve ed fe yi. Dawi li joxofi tetojo magi vicire va ehfe yaaz ciakbe je hi en qiro beboce qe nisexi. Qoreir tayane texeep vaqe lomi kiinma pizilo gami sa ecfoza boco walivi josaam vi gima ofji neci.",
    "address": "5:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "a6973015-86ba-4b13-8bd7-0bc7bd8b8bb1",
    "title": "Nelogo kozi velani.",
    "description": "Bae leaxoo vao qii heoofe jiiwaanoi moi mai qea kai owaqoigie seiimo kiiyoosia xaihoi xeorai qieroofii aze. Zaodai giohoo joedoifee qeibai teiloa evoigagoe haatoe yia nii qaa meoyeowae yeimao giazaelie geefie teiqee geemoeici ewaqoe. Amijailee aziifidao peo bioqeixaa jao xoihoexoa boa ade nei too poe seo ejagieqea dei qiesoofie rei yia.",
    "address": "7:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  }
]