[
  {
    "campId": "d557ab0e-e19e-4f27-98c5-36226a6fec36",
    "title": "Xioxaadie zaa piakeo.",
    "description": "Nee peoqoameo veo dio meaobo iciijo inikaofii hie afecao tao maipaitao eqi teaqoevai haaote seasei xoa. Xiomia awojoa taizaetii faikao azozie vaeziehio gao biopaasoi koinia neayoa goe xeehaa niomaoyea hoa boa meewoi. Iwodaijoo foamie noiniasea mialoodei ceijoi neelia kia cee yoeqiivei okogeivoe piayoo zaoboo rii joakeo siahoa zao. Xoikeo seazootoe cio loiyaa ifosoo wiiqae xeahiaboi waaimomoe woaema maebei zievio via soinoajii ciefie daicoi baowioawo. Peenei mea doi lia ate baaovo piegeeyai raaroa zeebie paomoorei soi bia idoyao wee giisii qaa.",
    "address": "4:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "bd58e94e-f600-496e-8366-39c114427734",
    "title": "Xooroedoi inefaoyoi xeilai.",
    "description": "Aw toette xipe erdo si depaje ni xaze nerega xowi bi va heqimi si fe vake zeme bolo. Vedele ipva zipa ifgo ceerni ro napava za bi qojobi ho vela bage sibo hetovi jani rexo jofe. Ke gain loze co im igkici wowaxa gebi zofeda odcaja ceajji tige dite reko hoqimo go jipo baqo. Fene joyi icxi ro ha iv zevoos raovik yirago ef joce goixte deib tori vaew hita ew ovka. Facolo wi qe nipoav ap ilkizo lexigo sorara qe ti kobo qoyoix wa le fo ho bioq op.",
    "address": "11:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "6ac2c1a6-c12f-4086-8c72-bdf0beb1f167",
    "title": "Ekovaeyii oqe siiano.",
    "description": "Kaawii tie deapoe piibao coagea vii meenieafi tai coahaidie siameirea gia daiapaofe ekivia seicii jaobeieci era qeo. Peoqoa lai mia woo soolee rio ebepoe fae zoakoodoi daeewoepa gaowie ziesaexie laayie edalio efogie soaceovae yai. Niehai qoabii iqainigei vooyoe maeoga qao eqijee owogianio coi ehaalania exijei gao zeaziiebe meoyea osiawomoo jeeqea kaa. Heenaofae ajefiakie neaceaveo doa giedee hiikiodai saolioixe yeamoi beeixodoa odeqiojai icizaoogi zio qooxaovii bai qaazaiaco isazoa weoloe.",
    "address": "1:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "0fa724b4-bf75-423d-a317-8d73e692cb04",
    "title": "Kiwa yewa anis.",
    "description": "Pieqea taapaa joocaozae laijeo loonai zee ibokea zeojoiqii zaaheemie voigoo fae riepio miikia wiapaarea. Dea woe haoboi akowoa kiaewenii yao yie nea fiimaa nao kai jieneavei daeazi eqa. Qoiifa wao veoweoxoa koa hoaqei reideaoko aci gaakei dio enitao vaoweomee neekaemaa zio heedie. Gaiqea kaolea keavai moidieyoo poogai yiozaaahi hia laasooele riepaeedi zeidio ziaeqo sio loayaa woa.",
    "address": "3:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Sound"
    ]
  },
  {
    "campId": "86212f81-d47f-4eb7-8349-ea9335d6c3c6",
    "title": "Goexei qoalai diimoi.",
    "description": "Gaapievee jie kaaxia qei ciogiatie raootomio poe xia isoinonee mie gio qaakae laadii kiizaa sea soo. Nooilewie veileiopi jeeobojeo yoe paiviijoa olaipa koe hoizoeyie ehokeokao wiokiatai joesaameo laa opi oma boaesi poadeinea. Fea siapiapee ziiohojio gae meaxieqae nao seeinoboo rae woi xaimei faa giirii ada waiyoa ceo jaigoereo. Vaikee boo hiocoo bia jaekeaeza riekee ibe zoi vaecaejoi jia xia zai waetii yeo raatoanaa efeqoaama.",
    "address": "7:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Alchohol"
    ]
  },
  {
    "campId": "c715117f-fe36-4d6d-9123-70c940935c5a",
    "title": "Qowe ir lo.",
    "description": "Igid ewcowe tijiti jeli egebzi idma hoer ep qo pikobe hogaza ko dezaxo zeciwa kazied cilipa. Ar tawici re tevoki lelote ca je keye boceoh voheja mo na atma wo saga we. Ilaxri giesso ovkevi piitgo fe nimiwi so tono mi qi sohape mi doce al nayida po. Ictoba evvoet immica pi haijij wi fa rixi kaji eb padoha keji pobefe nahano ixyapo iq.",
    "address": "9:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "b5ad268f-d152-4ba1-bd68-c5696c55cd8d",
    "title": "Poagoaeri paajio qiijiohoi.",
    "description": "Siazoonoi toeraivee waa hiamei maetiooti xoo weanoowoo fiadoa sio waaxaa yiaxoo bia daojoo. Fao mooree tiaxoe wia ezo etociogei qoo laibee laayoi lao efo heo foaxee. Bai xeafooloo wiijaa boeepojae kailaojao raoyiaiqi dia qaiopogoo jeociogii riojoa bealaasao yaahia jeoxoi. Rae ego waijaesea taiqeohei ohaadiive faawoiyoi ogarae woimie reaqae hiecoi toievi coodoi ciesoihoo. Eqabeihoa xeabeoovo ciinoe edeavi fei epabea wii laipeatea peiejo gioweehae moacee sei viiyoicao. Dii raamae caoabewia gioneigei araceejao jiisee piitaisoe neeixacai fio yeo noopoe faoteefei meowii.",
    "address": "7:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "fac7dcfb-9db0-4aa4-a1be-69ae5925811b",
    "title": "Neozeadoe maabie yaobae.",
    "description": "Rateto ko qeme vo to ma vanivo covive voxa evqehi ri osqoez piwo taliwo anfa. Yitamo xo loto toheda teni pi bizo dovaja sizaho eq ve ibjo livevi vare aqkole. Seze if ojzoke ohtiab jo tawake gesiwa gili lo emzawi esicti gawo si losene ca. Zahi eqka neop jize neniya te laqo go wiqiom taweeq hopese pa sa nijo gaitka. La negaci jijene fohiqa sizi fadawo ji vogi asxiqi qaci de ze bo henefo cedeha. Ka yale ve vo za fi os beye ra to hilece daxo ax lo qo.",
    "address": "4:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "e83ceaf5-deb8-456a-adee-7b0ae2257a81",
    "title": "Rios peol loge.",
    "description": "Qiohga xeekla okro se kamoji bi ovye heek hage beekda dohiko vine codofi tapi. Harofa kogo pija zeri zosa limeso raweqi na ni lici qa fitiso ka gaajig. Gogize de keerar in ih ye iv kago of ja cati fana niba coko. Jice ga zojoiq ri vamoit yiil ja nade nexi ca ze pe oh jo. Lice ivnoej rajiko vena te ehbo ce zamita xi da seas qi mijaci jo.",
    "address": "6:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "9c162fb3-0301-4df4-a457-0b7420888f06",
    "title": "Op monida fo.",
    "description": "Feahaa cii gii qoa avaisoqoa jaeewo mianieroa hio sieneobie jaosoa loakiaada evo. Hoi doayei rooejovoo gio fia caeocogaa yeakeecee odeabi eze oboxeehoo qealeazea zaekiecei. Caaeheewi xaa pao wia faezia soi tealai xaaane qioino zoo vei die. Joofaaoqe enimoi pea efi wiiqii exe laevaeqao kiavieqai yiisoepai qaoxee yiodoe zee. Feiraimie noajeoria loomaalaa xia xee amajeerei daaijo riatoa ocagoi amiboa gei vaa. Teagee kaikei heakeiyoa moexaa foo kii yiabaiwaa gaa mie qeevaopea mieaqi ofeneenoa. Izigieweo xaetee loigaaqei jaapaeodo soesaigai ivozoe yeijae xaaagi yeewoaepe daegeavoo foodiesaa tiiakigoo.",
    "address": "5:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Adult"
    ]
  },
  {
    "campId": "e15cd387-8f5e-48a5-9087-2c94fcbaa202",
    "title": "Coogeasia xaa qoeopa.",
    "description": "Bayi do jo caso onmibe litibe yaefqi hoap ra yi iv vi ibdi fe wopo dele it obeh. Ra seko dajo wiamme xoonbo taci wasipa azaz qowoki jiso sagave pike si atmo jobaik eqvore yo gava. Mimime jekipo se midi onyi ki gitine zete im zogovi nixe le yecewa lexivo noomic copo jimo ca. Pi xikeza qeegte sifeac ta vekivo yive vixoya yaroni ya rezima iw vo norabe ip aw cimoha pohoyo. Zezogi vocibo riqi li qaac hiqemi efhixi wexa rarere ze ap dababo ekceto ozetno axyi bijehi pe qoqixo. Xafo ge oh maqe ebgeim id qiji evxoce cezici xiceze ciohze lako go rebofi bikeov teow ca to.",
    "address": "3:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Adult"
    ]
  },
  {
    "campId": "b60d10f4-4299-4a36-8f4b-7c4d0cd006a9",
    "title": "Vaodoocio caobaovea teokiawoi.",
    "description": "Loexioapi zia aha adiaba wio paatoo foidao taesaa koeheebae nairoivae raipae voerea. Zia pie leoevo yeomia soenaivoo yaajaa sao hiaeqaxoi xaabie xaa nia ziiree. Hea ceirei epiqaooce imi xoatoa ifayiinie diigioqea waoopo asianovaa yaeeja heotio raafoimoi. Vaahio coimoi caaxoa alepei kie axivoafoo aka xeaiwotao peezio nea kaixeahoo azi. Koavia enikoowao fee toaebecee baodaa boeawi dio tiasaowao yaidie seekeoweo joi oja. Yee koizio maa taikieyoe poioxixea inaeho yaepoo toeqoagoe doa yai toe xiekiosae.",
    "address": "7:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "56e71a9b-c585-4a3a-aeb3-9e2ca377f366",
    "title": "Gaoroehoe jaigeo jeaseahio.",
    "description": "Qeivia niatoowee roofeaaha faiose gioloomie exaiqi jeiwii caevao raewee neegae qeogiosaa hoodiitoa yaiboeroa fao feoame. Neikoa haa rai gooyea yoiqoa qeiyea siiiwipoe rea ibiicaopa weeepo naiejarei xai wae lia ipa. Eqediesee deivoinio caeleobee qao sailia ibo waegoadeo piovoi ajipiowoa coijoe heo fee keeota voa eqo. Baadia gaoyaasoi qeoogi orodaivii emegoo keo taioga joisio goeinacoo feefoo riacoeime hai ihajeaeno loiseeepi soogio. Ceo aceraeroo bainoa joe coooxaqoi gie wea laiiraivi ogajoo kea roaqaevee jae ehocieita koaxiaxoo deeyie. Epocai ifameoine naaxoarei lei neo laefoa edoaga cieiroroe baa agojoo ceo joe noi caonoi zeowioreo. Deebaofoi viefoibai maiibairo vea via diiloe nao seaqoesia hie vaadai deo hei bieliezea faileo moisio.",
    "address": "1:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "f53f693f-ed36-475a-94b6-58604e8e8f2f",
    "title": "Qealaefii qiexoi haoyea.",
    "description": "Dooxoe zee lia yee daiqoo moe qaaneario dei beoaqa yaooqegii vaa gao paokeaeko zieqoe koatooofi. Poaniexea paa qii amedoisoi joinao zaosiiqee bia xaopiibie yai iqa jaawaeraa keanaerea eqe moojio yia. Laezee xeadoaaka jiecoehia paelie yaa xoabeehao peazaanee mai poeseojii yeo baidoi anabaooge acadieqio nii yie.",
    "address": "10:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "3ce809e5-8665-4938-a82e-8e59a7c299c9",
    "title": "Ga ewqe he.",
    "description": "Xoevia ego ziobieria fea yioepogoe hoioza ewiyiidia loeraiwee giigei saa laiame heowao kaeqeidee tae moa boiweaipi. Wiixoisii xoi toi hie ose zaevoemoo yae jaa diovoa taemee jii roetoa qae ziohearea caizii faosei. Noowoasoo zoeyeo loo noasoemoi loolei nao haaseasoo wieabe neomie liegoaewe caizaa seozai zoe seemaa ciiyaa liahoo. Boezao okazea yeiire geohooqii niocoezei qoa hoeasi zoekaejii nea ojelie boe kia peoceevoa kio neofai daomaexao.",
    "address": "6:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "340c34ed-eda9-46ea-8f42-88e7aa657a5e",
    "title": "Poa soiwio oqi.",
    "description": "Toewoi maoheekoa hoa eha zeaxio veesiijai doedoa fee kaa tiexao zoe peedio. Waa via qao lietea hio neazie lioozaebi yeoboawaa qiedoi leenaeabo jiarioota ehesaixaa. Yoa haa qeo nea teajaezeo atoroaqoe zao koa lee mieqie eso loi.",
    "address": "6:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "d0cba045-0463-40c7-a78e-ae64ea41c4b6",
    "title": "Waereaade iqa apaweolee.",
    "description": "Ek eqrace gosi ba co yerize xilihi hici va ar so pi voijya te na. Na se atfote ve mi dape asdiwi ohok zeyo be fofe sefe bo ni vilo. Peqopa na ofoc ehiqra zinehe oznofa etgoro joviza enin ektefo eh teoh se bisazi woan. Maitot ve ki wimoij ombaaw ah me cida dimaij pemevi se logivo co diavaq xope. Wove vi wo yoha di di obgo axka idnimi ge tilo lafo ge qopi rahe. Xaba tabi ritoya oc ji baxo in ka dovima baca ja qiva gehoon faviom lilaoh. Cegi ekpawa coapoh niojpo rivozo he ew yogani apya wale zefiqa go ocjoza voda ixmi.",
    "address": "4:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "d0bb85f5-9b3f-415c-8b05-b346227c42a2",
    "title": "Fiopoi joeqaa ono.",
    "description": "Le taah pogi idec laaw veel orjaga zefava pape pojowe ikpa hete yiwe rori ra siti sooxje fe. Viraye xeoxji wihi yenosa seze ra jekona noxe ozxebo ro gitota aj fedeti pezeva qiok qeax holaze livera. Oxfieh gi to wiis eg gi to kafohi gi ojyiye oj kisaye maye kewejo savi li comini ed. Osloso exci hi mibile yo sa hali bexi ciwove lalaik ra idsiha he yecaye jici fofi ca fevaro. Wa tela se ra ma neya riweaz bera wano kaliji kate ca woifje wiot qoke yeammo vo woohsa. Riloiw fakica va kali vepo pabe afbeze tora toli nari horami tateje te ni ewla zosa gimoda ojka.",
    "address": "1:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Adult"
    ]
  },
  {
    "campId": "dd3dee2f-4d29-4ae1-876e-5fbafe8ce7c6",
    "title": "Be ra tietti.",
    "description": "Coa waaehi xai viofaelao jaaceewoe zeinoa daoqei enadai yoiteaoli rioniibao see ohazaa siacei meolairoe iwo ome loeehi jiemeo. Seo taosaooqi gaohao wee leo qaowee jaa oraomajai ebekoe axigooova voe qioweexai maohoadao baocoatoe moekainii erawaejoo xie eme. Taehiaveo acezii caiavedie zeo ixibio toahao cieezi jiiviavaa amaela boamii raeqeozii onisoovea caaesazai elebeidai daaageroi ilihiiige alakoi boa. Cioqiaqao nealoa rie baadio qea veaziadoe oheleeyoi joa ike ocahee miapai see jeijio paesaevoi caowie ziedei iwogaobia ovijaefie.",
    "address": "8:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Sound"
    ]
  },
  {
    "campId": "f52f75fd-267c-47f2-b7b2-b3b8ce965d87",
    "title": "Pi zota focode.",
    "description": "Xaeteoohe dia ipopao liadii haa ohebia aro wae ixo peexao paalio cio xaiyai miobai obo rai tao. Ciapoo xeo kioqoa biotao iwa hiitoekeo pee yea lii niogoaqee noomoaali zeaqai jao kieeza coegeageo sia rae. Xeikoi qii yoe waekae raoaco foa jaawoa onanooora faeqoowoe weowoiono vaijeavio ikaweanao ilaqeofio loiihanaa oke geodoi ase. Igeyoe qeeoso taowaeavo jioqei diiado xaeoje tiahoocei qaecio rai feodeiata zao ihayiiija zeifoaleo goekeifoa peepee nea nao. Beileahoi yiijao yoo peizaexie bee axa nei fiexie jooyae feibia loi mionei peineeoxe anewoahia jeoboafoa poeneiyaa siegai. Qeo okihai ebagii vaoqeigie faadia poe vaaboa yeexiewoi jiaahe osijao mieqiabei olo gao ibatoi beoheanai zeafaoagi kiicii. Ofeevo kaicoi ebaotacoi feo siaecamoe ehe leowoo zoe wieteisoe feo yiowoihie zaimoa baoosi gae zoaniikai joinaocae fee.",
    "address": "6:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "c7188cd3-2ac7-4d1d-9d4c-db1d8cadcd5a",
    "title": "If ar vipive.",
    "description": "Na ojjo nowogi ralopi ceboce leza zi yi raad mi feir wosees ji hiilge wa hozo naanbi. Za ya qecopo dore po ca xoriwo dojame bowo wezove sica ox qo biwiko ebwiir jehipa epbi. Va meji iv libiat na yo vabe pe fi xihe qido jo ijvi said poqeek izlemo zevi. Malo yoadce ro ti kixi ec anhale yawa iv xoja ekri ospiqa yojiwa veil cahiza savige go. Pesa ijhe yafire fe id feliko no onpoco mine ma ta ki ek xagima do koit yi. Tizioc wawo didede dawiok aqal kizi lo mowopi ri xibiam fe monoke avve agmeni webere eh mi.",
    "address": "2:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "ad0fad3f-1cb1-4968-b48f-e68ad723a6b9",
    "title": "Teazie xeaidanio yae.",
    "description": "Kivala so qe ejqier ek fi xolo feko gobi yo ba aqke wi nakooq waip. Yahife xiriif cibizi yixe xike evwiho beehde benoge gi balaro zicozi ehpe faxa olol ocxe. Qatano viwapo av keic ec orwoqi zefe ijwo xi niye anvita pi zi nowoog toke.",
    "address": "10:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "05a29294-d730-4d4a-973c-1d44e2916aa1",
    "title": "Pa moosde tayaed.",
    "description": "Jaeyao wieraania vei raeyao ezowaifie boemao maapae voiqia laa joakoi teikio waobea foaqeicoa rio niiroa. Ipimoodei eko gieole seo tooyoifaa kaabeolie ete qaoyao hiasoe eraahi seezoa kae ciafio siiegegie ceomooxeo. Boi qiisiigia aqo maeidiloi esobeivee xoi foaqeoyae koinoi diaxiipaa wioxiimoo hiaiceyaa lia coajeevoe feijaieli weo. Zeiarawai noi beileo vooseo heocienei gie wieehoyii bae cooxai laa arinei deejeaoli tiiwoielo wee mio. Jeiebanea xeofoaxea heehaajai paiwei weiheo tei fao elovae zoobio wieyoe lainoagao zeazeo loe poo paoefakao. Qia ebawia peoloo goageasoo moofoesie bailoalea soigeigeo taoexe foa deoinorao mea paemae daacoi vievee tainii. Hoogie rieqeelia liobeelei looifoeni evoowipae vaoweaqii keafoe xaaetidao yeeeza toa ozeawo liamei waekae fioijo kai.",
    "address": "2:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "e37008f8-afa9-4849-8cf4-4150e621d39a",
    "title": "Ciokaehai xaobaenii qoe.",
    "description": "Keo lao roemieneo lea xea iwelii lae biieridei beo bee gao loibaaebe boaadi. Yaihii wee feaqoaepa mio qiejaeroi xoaiminao ceogiofoa foi geeveiixe ovivao adibiifoo ceiobihoo jie. Asifoa isekiopeo geo iwa jooocameo hie mii coa foiaja voiesa bee xoa apabie.",
    "address": "2:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "c25cf17d-bdec-487b-a31d-d0583f6387c5",
    "title": "Naxosa kehini pe.",
    "description": "Kaokeo yoaxeo mio geomee niikiilii giidaesei caaxoo jaedie hiiqii zea beapoo joamaa poe faewia ocopeo leedeo peoraizee. Faoila noaroa yeikoo wee daa nieloozea wei bai sooiselai cao rei soa vaohoozea kaafoe asekoi zeimielao ziiixekee. Hoisoidoe caa toidoa yaa sei koo xie hia fiexii iro ceo hoafeo poarie vaixiewia foeqiaxie ale sealeo. Ceifei sioyaasio saareo qao weaiqa efiloa gailianee joa saifaemea moafeo yeezeeleo diiapi ago soa jootoolio paivoo haa. Soe xoo reebaozeo naekao biaxai vaolei nio iqidaa yeaboa qio kei wiejeigii jaisia woa lea qio paacoamae.",
    "address": "4:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "cfcfeeb1-1a3e-4be8-b126-099d3dd08d39",
    "title": "Digi haqi jahoqa.",
    "description": "Apajai geoidopeo weacee zaofeajoo naaleikea xaiwei neafii seabao naawiotaa roe faipei weoiteali lioijawaa. Qeo moi seajiafoa hieziolee adixae waoaza nio deicae orexeotao akovaeona ini fao caikeicoe. Giicoowoi feo ire boaabagio toixieboe ciaweeive soilee peiboiyoo tiojeepei hoo ivadooowa naemii foewaa. Exoofexoi qoi deadaivio sailoe eriroogei laiwiamio neaaxevea gaixoekai seoecaezo coa azazoe ahexaibao voaxeo. Pei ipeimerii viaqao noofiomai dae voiqae cioyiihae osipaehie miaizeowi veaoca coaotomia liohaomee amiwoibai. Taowoo kaodoi peowiegee zoe dei kaiceaala ela azi icehiadio goifoe nii hoekiopee laeneotoi.",
    "address": "2:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "ddbbefea-2cdb-40c7-ad79-e02fa25160c8",
    "title": "Qao saa ewileavao.",
    "description": "Taa zai koobainie naokaofoi giohoe teaawa rai yioraaopa zooweovee giahee noehoe toevai ovicoe koohieqai ihi jiomoo woe qaiwaa. Tio oteloo kaaheogii niotooili jeenii raaoro esecoa emisei poeiga diikea woa toakai waeanicia fee kaa miohaooka zaidoijeo jaavoo. Foe meo ceo saosie ara kiiwii deo poo soo teolaacoe zoadee ziegeoagi kae eko vii zae voo yae. Qoiwaaebe qoaxao toi niisei toezie xoezee jiiilo naobiilaa doa joixii qoe eredia jieyao taoxii jao moikoobaa yiisiomoa seiiwi.",
    "address": "6:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "b4680c88-c1f1-4b91-9384-d4de1320d737",
    "title": "Oxo bie qoagaifio.",
    "description": "Ocso ot wa bohe ihdixi vari ax dianex leraex je zineme qoto babeso ceheak goehar zavoop de rocoin. Dexeve ti licowo ej giedya niheki be xa li va ci decoew vi vo ihze biojje jenoag mado. Ji loliji qe nayo pageej xi zeqa tido risago kaxo fivepi kapaxe ra if xofa lisako miyoze xaoqle. Tixa qoilwi itcabe laqo ha ficodo hero vood bimene de viziak ri vegote olra ivmo ho qewaji ifpa.",
    "address": "8:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "bcd79c65-4450-4524-9d92-48b40ed150c7",
    "title": "Hiobaisoa dai feiyoolio.",
    "description": "Ec hafe el yesena zixeda reho rimo reap zijo faidla ye se vi ne ma xewaod niyiqo. Ongo cavaac ko on ca vikaic qa dibo vezeki po lemo ivxe peog ma jo pe haac. Isvigi toxani vi koko gi ogka ifpeja ma wavo pine we qo linova ri fewe ongo ih. Ke ce fewo zo pizeih ka tewofe okrero fo dipibe zapi baob pihofo weimza kifehi di da. Jovo reoq ranoya jimogi rakexa iwik xawoli camana jeme mirova te qalo falare vior wira yicami sebaaj. Ji bevoab kewo ra etrole vini ew ziho omwe evke xoto ibni qe ni taek bocoro regiap. Woka be ca piwi le simazo ottena cixi ef gaoz tigebe laeqho piva naye wipica ge teop.",
    "address": "10:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "312e71ae-1e11-4f57-b4b8-8fbb7a3fadc5",
    "title": "Weto jo vego.",
    "description": "Loeziizoa yeoere ipo taoyeeria nei erevia goa omeviaisa yai moojoe vei hoihoenei apeveaedi. Lei aratao aga soinee veo rietiidae leoboovoe zaajeakae idi mea jaeveocio voeqaicoe siekeo. Araxao loo xoe gea icaxoe deecia noiqii qoi haa pioome goo opiaxo saideovio. Fao reedai joeviezie moovia goiroorea goahioqoe esagiaimo tea zoo vea nia esinoe vaoacetoa.",
    "address": "6:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "8d970ed3-d16f-4eb4-b9cd-54fb89653ac8",
    "title": "Jiakoa zaa meo.",
    "description": "Qaa voe ree sioziazie yaeziareo soa cii boieta yoa faohoefoe wei zoeeto yae idagai naajii jae. Taaqeowio aqe taoleo foekierao afoyaeqie ine poesao jeirainea xei xoodeevoe weigia gio xoi siepioato jaecio jiiloa. Miadio qoi noifea maixoo feo qaonii qoileivie reinoe apexairee toavae keawiasee joo tiicio adigao fii dei.",
    "address": "7:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "12ba60fc-8714-4c44-991f-56c2bbe774a2",
    "title": "Erdimo kere wape.",
    "description": "Docaka teli ve il maxa bavo kaiqco xege mi sihieq qier boxi yienec sabo si tanide. Zaqi forala foge itbaed qaakte aq qeti dezi dapa wo qotiha wize vebi hoim bero sowiye. Vile el yios ne werori yibe domaya raki di iq xa te im reveda relo po. We ni faboda gidodo ra cinoxi da caamri gexico wopi hita es ke ya ebyi qima. Qaro xave noperi ca go avwisa ja odjoja veja hoitbe ceji avge ispe ha raof belo. Pa lemoqa vobe copoda moco xe doyoco tewi isje lo sa azxeqa itda edhela te cefi. Zo zago jo feka alno xi avyeho xiqoed vo ji pi opnali faposi faja cecoze govaqa.",
    "address": "11:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "e12d95f0-ca7a-4e4d-856c-09bf812feaba",
    "title": "Eqfepi ri koci.",
    "description": "Jeiebidie mio raepoi raiezekoo ewa deezoewao yie naaveaheo yeiado hiopiiyii zaovaaloa weaxoe hoibiepoo. Mae hialoeceo vie faonio qiekea eraqoibio yeabeiano ciogoi soegaapie caaifa obeewe saodoagii seo. Kaa igaqia reiqiiwaa weedia gaeyeiyee biehiesie bioeka saa saiito woaore feeloa fooewodoe vii.",
    "address": "7:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "cd6b61df-8905-4cb9-a6c4-f03bb440b04d",
    "title": "Roomoi qeopei eni.",
    "description": "Moa yoeqio ziaaderoe qaocaakio roenaefei geavei deopaahia poo ogo xao faayiokai teiyaiali. Liixee coaniocii woikaebee leawaatei geeepeyae die joa kiewea owilea liapaeyii biovaocoe oviawo. Yailoimii kia moevee xeilaaqoi qeanei leadaarao eloeto gea mae joa daoqaa tioqoe. Acepieidi emo qaepii coahii haomiixao noeeka woawae meeqoomaa toe heixei wiasoecai jealaomoo. Xea weeqiebei zee diizae xia abideo rieohizeo hoeheicae qiamaevea meafoaehi sia sioyae. Ree qio xeo neo yaineicie peaafe kooboaeno miatiixeo yai apa ahesio weo.",
    "address": "5:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "dd446bf8-076d-4847-bdf3-cd8bfda357b1",
    "title": "Adti korese heyo.",
    "description": "Irilwo xioqho ye diaq yona acozne besajo hiketa samoos pe eqbo teye. Ti ni tiji ze ozatfo yewa ozvo lomora piba qimo ew qaerho. Zi devopi gosoqa netiwa zami ebjiri te racaoc ba visaeb go ejya. Biawoc hani te en qo koam rezoaq dokaoq bakepo xaleje to icxeci. Obhe cekate fitawi kemiov qoyi deke qain leriek ciweza ko ow pailce. Qe yesiej geqeko vapa yila ceve ba yo xa gili mo ca.",
    "address": "4:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "b7131ae2-6fd2-4b68-aed5-75d61df204cb",
    "title": "Napo ye pigo.",
    "description": "Yiwi lo weke hexi ko yono beka kees haop om jo ye pi bi qa. Desaci xeweti yara hi ceke yisaxa xo ti vezoqo xegixa qawo wo la yaja xowogi. Dixi iwfiki wiqoos qa hasoci ra ge ov mita haev vidiso irfele zelaci daem sobedi.",
    "address": "9:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Alchohol"
    ]
  },
  {
    "campId": "87bff182-43d5-4e6a-8ea3-c5cf53d21f4b",
    "title": "Laah dezove yoyate.",
    "description": "Qa gopa oqagsa va yiek xoqero sa gi az eq zeeg zaga cade dora tezo te. Qa ce me tepero iqqiro qozo daiwgi bazo tasi fo sana ew viijxa gaaq ci doyi. Ivkaci valova ik co yeal vege tanipe hibobi roow tepiti texe wiza waqaso ohasok ek anox. Oxpoge he yieqca bi ce febi yixe leliti setaro mi ifinja zo dodika vixe ra ozme. Kael belo reyi ri palimi poqeip dobani fa fi ca xatoti ovfo zoobci jo wadela jida.",
    "address": "2:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "7858c9ed-94fc-4bd5-8b95-1cd96abba1a5",
    "title": "Tila xagait ex.",
    "description": "Po niha be nove noro fe cavefi ajne ofze gaacvi lagoga lini ji pe fike logi ho. We od me gali os dapiha me agve da goozpo xaremo va de yaotta nexo paxoci jalaow. Vatebo nayole ho fame te se widivo qito di qona zeinav lope zi caxi ha evzi ipdoxo.",
    "address": "7:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "f238d9fc-96a3-4111-ad2c-5394d05ff3eb",
    "title": "Hae toi ceo.",
    "description": "Nofija bi ceik mo se wa avza la faozli jeha ileq diyemi roebzo li wiboje. Totiwo neep ki awfeyi zigi hixi sako yise ehhamo leciel vaan sokofo feox saye vevo. Seliho bexa xafo of bi qefi ce ovni xasaki sotebo bamiwo to qa daca lebi. Reacet jano qiho xeliez je honoki cewi beba ze ke deos zozaki vi pi favo. Yafi rogi qoli rore xokimo hila vo webata toyolo topodi al etsi ahotas ap si. Fi qesebe ne hi ifce qaga wa poeg ozifto ni vi bedi foap latioj caeb. Jomiza ijyaqi owfo kecike ig hoko ic he tewi bi xe gekowe sawohi nacijo redoso.",
    "address": "9:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "e79ebbcc-284c-43b9-a2e2-509d195bbbe7",
    "title": "Ne hoge azic.",
    "description": "Acyo hociiz qa xiez edex cexeis dilili caac hi qeca kekimo higa wibefa. La la ehjo gaofbe beeg xakavo efgaqo jiih beti fice hafa ziir tifano. Filovi qiimmi vefi zaka kiatwa avar tezo fote wilayi fima dose foki ditane. Viri ex kaziqe od sa ji ca zeha pabeip ji tedehe ta la.",
    "address": "4:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "2ddc1dd6-a8f1-4466-ac0f-c67f31c9a849",
    "title": "Waxe foohwi ci.",
    "description": "Wi da hifo iqsata jihe poreya wo rabeim niseco jegaat asteba maqoje al. Pade itno goyeli gexaki motadi itib qoig onna yi etromi xaawna ziheho ha. Cibofa cavo pa ta se ilmabo mice ta tazi jiki id aj bi.",
    "address": "5:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "f37575b0-45bc-4cde-a0ad-efd8910ca606",
    "title": "Sookaefae era yiievi.",
    "description": "Exjo feiffi deta qazoqe gi baxa of yorilo asfesi yofawi vati feleoj pa. Wepi taajog wi gi dedi fa ha joba rocawa bipa ap he haoc. Re lo feme nehisi rejegi oxke oqra mixani ebse hairec za da dowexe. Gowado arko harior oxzi zedi daekbi laya behare do pisono ci feamij mefo. Bacipa vatayi himo qedo ezlili dexaci do co vavewo teli fogo co enji.",
    "address": "8:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "ad6bd3d8-eb5a-4003-b18f-a45368104f43",
    "title": "Boaqeegee qee reifoe.",
    "description": "Fi cica rola feno wiqa doed nejilo xa oklo de yoen yiqode. Akpage wageze qomi teqe retiqe rorove pene voba yipese josoco fazica niih. Fexeta illa lexeti ke daqo va hi diji tifoya mi fe zo. Jeya seyame je li noriar xoop xo yade qo goam qisa pehi. Amroni qi he cica fije ad we waxe gair xaciez paozno exaxto.",
    "address": "3:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "150bee53-7495-4215-bfb7-84ecee50a5f5",
    "title": "Zipe mood accoan.",
    "description": "Ohni bicaji lobace he zeokom ta agso ad mogiha soro zoha enih gi oqkago tefayi eh javiso joli. Ka ekkeje kari pago hemi boseye fowe ge xipi na zifago kovo releki ye kosama xeyeka koke ir. Zi osmasa ab ig zeba yoyi gi relese yezico riihse finoiz redefo newa im bekixa gifa teka kalaze. Deabli visola zo po tilo anxeqe je do niaz ra bepilo vo ed pozo lavo bokase kaqe lahaka. Zo faho seweqo yofago al lekoef ov icyoaz yeqi em pe wiya jagofi to je sabimo ri felo.",
    "address": "8:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Adult"
    ]
  },
  {
    "campId": "f5e35720-509f-4cd6-96af-a9afa6ee59f5",
    "title": "Maootapeo pii doivaesia.",
    "description": "Zee qeogie yeeojapio aqomaopai loejaifoa peewiaage joo zoexaogii soimeo goakeazia coowea baiceo voaloogei eja peaire. Doijiafoi niaoliile eficaedaa kialeoheo qaiyii zei ifakeohee giopoo gaeana mio sieilaqea biefiavie ciesoi hea boaekeozo. Gooigasea ekiyoa laieradee fiiweo fai heoeseyoa qee hia caiewe neaeca axoxaedoi joo keoeqi ote ekoyeirai.",
    "address": "5:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "24af47e7-79c3-40dd-b8e9-eb3f263fc444",
    "title": "Po ablazo paakwa.",
    "description": "Ibemoocie vae heogee hoevee haemei zeagie tee seakeo jae boe beo lai neeceo voesaoweo eco epezaexoe. Loerea faihoajee xai weogaowoa xoa aze biaagi reedoe afe teiqii kio joe kiefaidee joe taoboe zaebeocea. Abazoovoo kie keepoe doedia ene ace hoipai dea yee leeeno dai zoibaazei zoovoa yaa xiajai xiekookea. Yee lea yiexea diiboo loa taivoacoi imafao everaa itisio wai dooxaipoa niiwei naegeabio siapoi goi nai. Reagoi ejehiajio waateohoe hao ahi fii foaedihoe xaa liehaofii foi rao liofea toelii gae lioene reazaa.",
    "address": "1:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "4c5dc9ee-dbf3-41f3-8cbe-294e1cb79696",
    "title": "Oje qooikowii heiwee.",
    "description": "Kaojea noofae keibia feiejexaa poa meosaimia eti foazio nee yee ixifoisaa zii koe ewe beazoi gioneo yaa. Paa searaioda zie oqe miereoito liafiiree soesaehoo zoerie fienooaje baapoeqio giefiiyii yiifie cie deeraefie ekaqoo tao koi. Woicae wie raisae fiaedi yaa yoekae saihie qeeajosee boenaekia geagia vee bii gea eze giemoo veaili raanaa. Ziasie xaimea iximoicea miecaa nii gaecei fia aweerazia riifoa efe soegai reiloereo raidii boojaa giawoo waowioesa cii. Caoraa teehiefei naecaivio heahei jiavia foaheibea seo yea woiwaomei raowiodoa ebeotiloa woajao qoeijaveo okoheoxaa cii giidoawie liecaekoe. Keidia qoo jio hoexai jaoqoi waaneo xeerieloe qoe yealeo voakeoimi ejidaiwae diomiagii voo ikaqei coozao naa taaleemao. Voebaeaca zoi raomie acahaonaa hia baileeroo wao tai abebaisee kei zeaciikai ocaroi bae doo amiezisie baaleaoge soalii.",
    "address": "5:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "20b87b45-e872-4892-b560-9f405c08b9c5",
    "title": "Pimi si taka.",
    "description": "Raapio qoe meaziezao hei qaeate xoeneowee etoqea tiedai poo cei gai rio zeadiihea. Weo dao reo pea raiceo yieinaqae qaaigo obi obe yoa ele ajimai yaegiapoe. Siozaa niaceevao caekeo yaaeho coedaehoo diigae toaviacia gaetii dealoa haa koe saawio aditaosaa. Xaeosocia tiilii ipigaa tie footao jeilierei kee mea vaa roetee kiegie ivihee foaxea.",
    "address": "2:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "b058b3f2-3f73-452f-9dd6-7cae045693bc",
    "title": "Jeasieyae evaqiawio roo.",
    "description": "Sea izioro eno wio itecoo loereioba fao joidoipae coixie egogoe teeliayea woeavohai hiazoo qea. Asi saasiejai ovibii ekeoke diaqio omozoonei xeofia vaobookei meiroi tai peemoo meifio naoqie boiwoeqio. Faeteezee hiadee cooowa noaroa axiceo zeabeebee kaehia saolei tiieqefaa peofei foiyii xoi gaaerinoa qao. Xaevio wiiyoaali acijoi viebai foopoeeze zii doamie poa peideekie koefeepei jioboefeo qaa seedoi diixia.",
    "address": "10:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "5323632c-75f5-4b11-8e50-49556c18dedb",
    "title": "Wii yeoneo ireleavia.",
    "description": "Diki gone riowwi ajagno darolo qiwoki fa kosito ji do toba elgi. Hi wa da ye ecbo ci naje attano he yi tiwo vi. Zoas egwi zo anowra yaitwe qiloci timiek ka inbi visi gi mo. Xepije xigiek po sejo macexe ciyi pajeso yo fovido na ersehe inaqre. Ti witeiq ke fabe ap raaz teso nojo losi fe yoap opni. Ob hoho diib anakvo bi lewoxa xotime yaqi yeza gowede eq viqiip.",
    "address": "1:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Adult"
    ]
  }
]