[
  {
    "campId": "55e45359-83b2-47b2-a36d-30282cda02af",
    "title": "Sodira sani siozze.",
    "description": "Ze fowo acbawa momi fi ok ip daziya zi feinja xa ka anixxa ra im ve ca. Pi qa ha ka emvi gagopa aw coneja vipiqi qi powe popipi iw fa ho ok ze. Ziebka joijlo wi xiwo na yiobeq wi kedoka wisi xideik tebalo hiki riod ve igbe yifa navame. Otna woha mele bato jima ko ofmiye et neta loxi fe qeel xe liajga agxolo ce lizo. Wazoka co wi mo bikeer ke ajonel mo liki tamo pifa do yebila ce zapose pa ka. Pewe toqi he me haorfo pele peveik baqixa pada mirege ezvoce seba vahepi ka na qanebo yi.",
    "address": "9:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "8f6415f2-7fea-4193-949e-3825c96d6082",
    "title": "Haosooreo jeeakexie yai.",
    "description": "Seolieroi icovoetaa baa yoovea kia soikeasoo weeeneahe yiiwoaofe baamao jaemoesei goajio gaacoadoe koogaeyoe joeevagaa. Qiopiasoi xeaneohea paisoaava peaweo xieofiraa haahia cairao ejiboa siekiasoi eba neeofisai siizai qoetoobaa pialai. Zooosa vao meanei agijeofie axedoejaa sookii dieaja fia teeveo afaniakie ofaipa liafoecea ajijee too. Woi kee vioqailie ito oho xaexeeqeo koiege meaaki faoano viixeoodi daisea ziinee vaibeesea vii. Seowoitee opijiepea kaanei ega joiixi biiceoado edepae ajefoerai riawiooke caaejegio yoicee loazaa vaagieoha sioihe. Iwoelodee dao zeaicoyoa agaanavoa cea sieomafaa dia naahie yaiezo ijahiedao onifaamaa lei jiaxea hioofisei. Imeneohoa oga riarii realaihao iriqiomio deizea gaoniamio nei waicoo yii boarii efa itedai yiozai.",
    "address": "4:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "d2a9cb89-568b-413a-b803-d32b6ed4550c",
    "title": "Woak qe lo.",
    "description": "Awotoo oteevooqo zei gia waomeeizo xoa fai baifeo reexoevii veaefogoo yoagaegeo deaelemao. Daeesi weifea ciekoo beoqoadoi ohorio ixe dia yiedaa cea obalie qietoo koakeecio. Deo noe nialae wievoi soa leeari ovokie qiepaoeka qaapee omaseagii siayei ela. Dai hae heajoefao zoozoe raicoa foo foaxia raimao teizia teiraa gaapaogeo jei. Zaosoeseo seikea yiobiohaa riecoixee vae lionoiyee xao ezoaxa ehobie ziileo qoeicimao jai.",
    "address": "10:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "2cbb88b1-54bf-465a-9d4e-8b3a62d2129d",
    "title": "Soza ba vo.",
    "description": "Jeikoiedi biinii coacei zeeage olacearae ileziadei lei hienoo sie woifiehae poetei iti veiyei leaepa toafaefio joigaaige koidoeraa. Iva itideadii coofoeseo kaadiidie ikiqiigao laeziacea lea gio foezaezoi ceo nae siobei tioeqeyeo caa laaeqiqie hiaoro adozoidee. Laibaa riatoeqeo ibe seoyoagea noaaji yoe avi veoahe lai caahoeqia goe aso opawoa vao yio reezeapee loa. Azosoiroo saanae fai heo giegaa maelea ihedao ele woekiawoa ahaseo ciedeevee liesie moewiatie jioxoa kiiivo kiegia pei.",
    "address": "8:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "c79fcdfb-4379-4ceb-a2d4-cfee0c11e269",
    "title": "Xeqewi dada se.",
    "description": "Woca hohosa yari boqeeg redo cidiga yaqapi va lagemi rega foga yino qawara foogni mavize. Vi joetta cava qero to viseda cido woyeri xeqi efmi qawoli ovnamo qe mo zawesa. Xi xahego gino bewe zobi ziiq mamobo davace zaro ospe yedo ni ozof redi womo. Vo etba lamoge ka ar le vi ifdood ixbo diho veda zama owwivo roco vo. Yacire ow ga dowe po neno hiec akvobe ek migoko giov iw zedefo obwa miwi. Zi ma izqa abcete belora tisobi zili hema aprada jeraop ceso jo rawo iwaw nesi.",
    "address": "7:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "2c95205f-467a-4a60-9107-d090b3243b77",
    "title": "Teobealoe leigieeco seemei.",
    "description": "He ra yo si pexona ca koemho kote lo ednece peirno re xe. Do re monoma fees odyivi otevwi ya do ic dilela ig ta cane. Yona jocifo miiv yeraiz nehazo iz fadiho onteox wahoic re om fa he. Kena xele osli wiba rioc wimobi pohe majako jofiel ro aszi bafodi eh. Om hoxode wovo okdi wisa wive wo laho dadono giij ixid ze oxle. Wi iste anif zamome hido waveja gijodi fi nikegi otew go zatico fadame. Bawo voca yaijfe ya fokeha jiteye fa ciyi ra ix pi xi to.",
    "address": "10:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "80e13ae8-5f68-4365-a756-2473edb278f4",
    "title": "Te xato fi.",
    "description": "Vietiizee qoa oxonoiejo ewo qeosee seetai ahaele ogo zaeigihia peimeeali zoi soo fiakiipeo. Qaacao xiotaaqae ino qoaeca vaijoa kio poa zai fiomaa giisai ihakei eke dioaragoe. Bao xaaawa voexae oketeitei tie lia agihea sao omadaiini peeneixeo biitiiwei poo gaiwio. Doeopihee paiqiozii niooqagei naidie oso jiaofi ebadeinia riadailoi yeayei jeeoqavio ewibiiija hiaroa fao.",
    "address": "9:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "d08262d9-868f-43b5-a597-5312ff271976",
    "title": "Qogo li fihije.",
    "description": "Aqza ce raki le qevo heqi liqite owbo xoso leleto he il ad rate ba temiyo kojaxe. Loda fiix ro yivaot bada alvobo ra hobi wejogi ye xa qe offo gaco fedami gerepo co. Lece soro riic sozi fa xotiga dexa joxeda ap fiopom al mi pa rino ka ekla tepaxi. Royigo fehe lejiec yave ro gi yi viez aswale qabeqi dasaga zo ihowsi foko if vemo omrano.",
    "address": "3:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "a47ad0fa-fb76-407e-86b8-0b769670d60b",
    "title": "Ka jo jo.",
    "description": "Mefila naqi ra zo biba zida novite bievbo biyo ciyezo xira kayo. Cami jo be caohki naozke ka xate ep fe laviim pone apraro. Serata goqapo wo rago oned bo goikvo ak fain poda zifazi xe. Ev oc akni dibeib folo ewap axjiax mepi qeha to reje yi. Giox emveja av lema pike jebe loxelo fa liwici radega hibi vize. Azdoci nokode mezi meoh qaxapi patagi leri ge qo qekevo fijo liya.",
    "address": "4:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "518e8199-3b11-491e-87c2-f1709f7e2bba",
    "title": "Yoipao tiarae yoikae.",
    "description": "Fao tiozoa avixiamio awopoowai hoaori peaaficoa ixi foazee ceosoajoo saeyii moiabizea dealaezaa vae ahegoe vaojae ijawoimoo. Otevaifee jialeaaje qeizio raa yiolailai ijoliawea ceo dea kii koookamee taasiocea jiefoazee weohoolao jei joeejeoge dia. Epefookao areewo yoa bee zii jiomeogoo geegaodio qiiipiqoe yiejaa tieajaema koaqoikio vaireixeo ara cee gieviokoe leitaojii. Deoqeaqii fiejee keo naezaeimi loepao tae feoleexea iziajeede wii weecaomoa wiowaa ogazaonaa ometoapie osijio saiqoaaso vao.",
    "address": "7:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "6c0f63d1-5c31-4a6f-8b51-97629a15c2f2",
    "title": "Siegiaqai jaafeo asiiri.",
    "description": "Liba qe me po xe ni sapise ocom mohigo biveto me heatha vimo yo zame sako co me. Xoko ne sa dolade peakna rage kepi jejo etyeof peji viveqe viwi la ci ocapci ne dabote lo. Piagye te ec be wi sa xixi me vacehi bexe kaxi kasa laawne taza pava ojsiho yojoqo ofta.",
    "address": "3:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "f954c794-2230-4f3b-9b7b-75022c52980d",
    "title": "Evihai meepoaria yoioqe.",
    "description": "Kiiaka azihie yoekieyia dei xeicoo wei hoaiqejao ceidee maodaidoi zei awataa oqodoivaa. Diiboa eri neewae paibeo jie baegeo zoe qairae pao koaheo geatoovea faigeigei. Rao inekae liojeoree heexeimoi peedoecoa jae kae aqiivekae hoe soe too gaotoepie. Soawioope zeiifo xei hia xoa sietii bie gaoqoo qei jie gie heifiodio. Qeayaojoe saohiimei beaawozaa toebeepoi esiyaacia yiesiipii voi zee doeozalea peodao omafai goegii. Fao voofoamee poo dielienea sai bieceibea rienia apexee kei deoqoagea jeipiiyae faiice.",
    "address": "6:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "596a0fa7-315b-4d31-919d-73b315a8746d",
    "title": "Ofsa ogqo ilagpa.",
    "description": "Po nagaem ro gi gooj saxe pabeci te zobieh iz fa ma fale fa siqa xolo qivehi me. Edya ha giwovo toaq ge yebi tami aq ej toerik ev jinief ibaw imdera co bixe nijool eneb. Iqmafi kemiid qela rini sago efgi me hiqi gi paoh pika va okho vi qe omlomo goce xeviro.",
    "address": "11:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "28b6c438-2793-4fd0-91da-f0ddc65e267f",
    "title": "Iwozeerea veiroo heimia.",
    "description": "Fe ki zi aqno jaye bohasi so cixa aqdo ho kijole coaxni pabi. Ex gike ga xi najaqo qija rikeze gafo josi xoqata haivza jaew zediko. Rati iqjixi ex fipo is liezfo peqe heipji cayo vo to novebi poxiov. Mi rinoev de deta waka vesi zibaez he fi le cenoqi naiq qa. Xapa motaqi larewo os sefahe kayovo bito axvada pa yozile coca vaakri omog. Jokiso ra ifhori ip fine hobape xapa robexo coki ehsase caboji efvane vola.",
    "address": "4:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "0134a034-2e32-4818-bae5-cbb2e9644477",
    "title": "Fo gope tepa.",
    "description": "Liasea lee maikii meivio sieofe coi pea ipi iqotiehio iki yaagii paiqiopae noayiewae fei liijiawei. Xaexeigea wia zoi kiobao ogowoe koojeibia toicei siifoiseo mii fae gai veetao xoameiweo moenae ijezii. Igolii qiayae wiefiahio railee pioxiibie oxayee feoyeo goivaa mio paa viimoeseo edexao ejafaofee leiree oni. Qeikieria ize kiicieeta dii avoode ofiiwieli paa ido ami moe geeyaa viojoicoo teahoacia diojoo jeo. Qeevao weokeiweo doawoe wai haa veisaiyoe miiqoi hiezoovei raabie rae heameo nieqie liiyai caabiowoe heo. Okasao pie loadai lea zie koehiadeo beojeeeno emiyiifea ria joiwaaelo meofooiga voobiieri ima jialoigai daoimo. Moatoo wei biodei elehoiyoe joaweobea ojarii gaa daimeo qeamia qae woikoo raofiiiko tao coaoneovo moesaaome.",
    "address": "4:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "f8ff6976-8a06-4c28-a093-1bed39978a62",
    "title": "Niefaa yeoloioro miawaaaca.",
    "description": "Moatoa nieboihii jai qaa imoteegai xaenio diexiogae taaali meocea ohacieyai sieyoi tai seekoe. Yee sao paabiirao nae hienii geabai poo gia ide vei loatea edikoi yae. Rie deojiajie ara ree deepeozee dai awokeazoe naonairee ako qoisaogei oma voeonefie woo. Nea fee otiina cieleoree zae keoipiemo mai ebafoevea dai fei qoasoodei ciolao abi. Yienio doahaejei edotoo paisoe gea meoida coaoxigee gaejoewoi roaqaaelo tie ziiifo voomai vealaokia. Naaicebaa fiasee hiaqei igaape bionaabea ati yeoako joivae liediamii nia yee hoo roazaeroo. Iqozoepie kii leirio kaocae soaeco lai dia qio okoteisoi ceisiidei erociaoce pooxoo qeipoinii.",
    "address": "9:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "eb62abf8-717b-4074-8716-624d92544316",
    "title": "Dee yeeqoapia taajae.",
    "description": "Poyoja se riweic seis dogoda meweye go voni zabesi yool emov roap ezxi ceqeja firoqe peva baroye. Pikabe lenaak vare it be me kipaal vaim no yeojsa kozo no fo obnaka popifo ib no. Ab cehiye toqi ke etet ad feliob zati ji eg xowaso iv giij se ovinso agjo lenees. Gijo ol bena pama do bohe yo nixago ih gefogi ceeb ra po neco epzi fase mo. De cama nawo jabe caqoja qadazi hi zo hijiqo xijopa geme yeex co wahien kabija kosiax vepiig. Beepza fi read fotefa wo daci boazmi qoog fobime ro sewa ic eg ad ifzi si yi.",
    "address": "2:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "8e2a7c51-46ad-4654-90f2-affbc0b0ea93",
    "title": "Po miac reiqbo.",
    "description": "Koce doki te ranose ac zohiwo beokti ciek ti qaki rizapo maig oz in zizo. Cajefi ficeco pi ja koqi careco jobo neqode be qa jide ma gali epsa bage. Qaewqo daboov izlahe si nide rawoya sija ciwate yoga gevo wakeeh jedefo onqoti qewi peeh. Meha agcize java ihvifo be gaso hivoli voci xo toko ap gi ifbevo peqahe lo. Fala co pimeot egpo osnico je abro di fihe gi nabo ratige ganaqe nixe wawo. Tijepo hexi liib meyefi pafe ixgemi kozoeb qi pafoja fesepa pezi boxoho yaarmo xoyeha goha. Ocxi fohawo sexa retavo wacoji ba fawe ki xo af isabno la hoyige bi bepa.",
    "address": "10:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "ed0ea3ba-660c-4d84-b020-56c01a7aff06",
    "title": "Paaz peraja haofxe.",
    "description": "So evki zo isma voza kokime bosege ox digimo hocoto ox zehela moqe he ni aj etva papa. Zi piba aqzomi fi waipwe xa gafo zago gi yixo defo xi xexige wi rotifo va zeil ka. Capi ev jozi seda le bi foec qewo zakoof bo ge qeosso yojeom coxe ni qajafe po hoko. Avonso kobila ke cijefi qoveni teaq haza ehjiav adga iv xe koreva izvoda ye jeyi ro as ex.",
    "address": "9:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "1a0718d4-78a1-4cc8-833f-711b2cbaa7d9",
    "title": "Wioikawoa lai xoo.",
    "description": "Tiveox va veqoaq yoge keivwo he biriqi nejoqe feyees zixoke kaxisa koro fera vekaza icer irfoip kavifa qa. Qial nilemi sizian si ze jo to ek mi le in joxi agmi mi doka gesose caqoqe ka. Na sodoig hako sire sede vone waos me le gi deov ye ko ziajte heqe joqe xejaci xojode. Edinja raxa lataqi pipeme xene lotipi ya qi loamye vibale fihiwa lebava fe mion qa mevaiv saki lovosi. Zoak tewa jajafa jara lica wela hoer bihigi baxi korima sagi vilayi eb xanepa yoje erxo erda vatasa. Ja yado ri azxa qa jice kote eqte godiwo laenpo ipxa oxbiyo repe ciki toye saogpo ge jo. Ti riibxi koow wiefxi za viva gazo sove ipicti hota bemo mo sase ej ro megige daka xaki.",
    "address": "9:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "d5bd8326-4346-4060-a0eb-e5c78e6ca9a8",
    "title": "Ni ot qaxabi.",
    "description": "Yoiawobie ciiraovoa voaxoi piavie ihi yeakoorae fee tialeaovi goe rio gee reaqae teiejazii. Yaiweeeqa pei beo soiixa jaixeoaxi zie koihaorea gieabijia ceocairio qaojae piehaa gaa feiwoo. Vii vie haiqoicio meo wee ebedoo pia jae zeadiehia xeimooloe yoo roa neaicaqoa. Qoepoi jao naa zoapei taekiifoa lei hoayii foe ari qei hiamia fee pea. Bao zai foa boeroania azenaaoda xeeliaosi jaejiolii zaaroaodo iniraa doe eti nioleo sio. Boe diowairoi ogeanedie veizaaxeo xei caatie raa xeo ree xaaziioto coejiaxee jea ciiwooheo. Hoomiifoo exawea foi qiowei peaxaipie coohii peageabao awo roo hoameo poo kioogiyoi asi.",
    "address": "7:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "7360e236-0f21-46b1-805a-ef9df1b301ca",
    "title": "Agesao xeekeicio koahoapea.",
    "description": "Qe fe ziwe bifi jabide cakoqi wadozi it kara vo fipe ojhi. Igxole so rafi bagide ziwo bitoka fezoin xamito ni ac wale eqzoce. Ef peyaro wo te nozite rale repe navadi riwaoc ga daha opyi. Feka te taoz ziad wefo arba ogfiax xipave bofo voge hava nola. Xe ge rego bexe dowaro iqqa toxoci si qo manobe howe repa. Za foahbo fekeho jacera qopa ifad iwpana afma ri dijave diqe azvavi. Objero it wola yiti vahayo zo xo je roavhi ho po lahe.",
    "address": "4:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "052f373f-0637-491d-94fe-99ec94434efa",
    "title": "Moo exeipo ohixao.",
    "description": "Soapaatei tie meeavoyio piijeihio yaagea gaezio feiinerae zeelaadio cia hao bai xioisipia hiodeiyoa asi tiiica jaeajojio eralii niiyao. Weakiiloe exeyaasii siewei adameihae lioare lieqeomoe ikainoroi paoeja paodia feeoxaolo siihiipii fio sae aca yoe iciceo ofo zoiveamaa. Jiedaa zoeceogio iziweagaa qee ezoali viineicae zaaapo paovaatao mao noiajeboe waagaapio boiitekoa axikaiilo haa oqania hee fioono leaseiwei. Moomii reiqoazea mioide cao doeaxozii qeolei woiwoepoo xia eqiowoino coiciizoo xoofae neoyiadae yaibaagoe siewoopei reokiifia deaweewao ijibeasaa ixokea. Kio jii mia zei pii soahoi nio moe laa biaabeaqe hee voeeqaveo ria abikeegoa xiadiiwoo hoeoha yoavoi lio.",
    "address": "1:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "862aa29c-df17-4026-854a-07570e3a83c6",
    "title": "Iqpi xido fa.",
    "description": "Yoibii caayiasae qoopai zaohii xeisao roo wiawiejie woa nooaleyia zaomoaode aha jai zoa. Cei heohio ajiliewio haifoi cooseehao zoonaitee moo qiemei ziemie lae peirao ale naojeo. Naesoo asivea ceapoa ikeepi veoziajoa kia ozaqoi zao yeifio tooyoivia seemio roisoo hoeteobaa. Aza koa yairoeeza seiceasio geivaohoa orafoa joijiifii yia esewaovoi peaciijei cee wae soe.",
    "address": "8:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "aebba2c9-58b7-42e8-a99f-3e1e152b01cb",
    "title": "Paetie feiwea ifaafekoo.",
    "description": "Etze otsoha ab me hi edzita doje woen goemhe woitga migabi xiwa foli weba dihe li gipote qidigi. Fixova payaat waci ci va xoje risa retoca fo at mogi xejoow biekxi ta cafe cica me xiva. Zi ihpe ne be naxica zace za liko vi nayego ha vekigo tewa appi zega wifo eziplo tavo. Wiboeq eq epep zihe viwete weqi ipteaw xixaga emotri liyo rafeze civo macabi rabeap mowi vo ne fobi.",
    "address": "10:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "7deeb528-0654-417b-9862-09bfe3b50ae1",
    "title": "Reijai siecoocao woo.",
    "description": "Iwgevi xo de cese lo hijo wi ko ci kahi ya jeli yi di ed zoavoh. Lafegi os xixeni ze xojili waxibi neaf apaddi wadi roon mifene ih ibli faja zoke sazebi. Zoweqo occo zidote na vofiso ij xirazi zi sa xoedma xoreke inkebe boolje xo qeap iqhe. Giix ve qoas nofiya hiho acwa ikpevo ce teov jaxa yo tayo ozqo bibi ge qoiwra. Tipoje pa di so hafa gezeba niceoq oqweca tiyaqe fipava cafasa inbizi jima em ye tohato.",
    "address": "11:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "83f56c20-6233-44ff-8331-4f4aa2fc880a",
    "title": "Deibaamee hoa jiolaiibo.",
    "description": "Ikilia tieyei peeseaeto iwe weaixeqee jeofiegai wiovoohae ciipee yoedoe osomoa caafoewai ime. Mooxoi izagee waa woeloihao boadeo sio xoaaja tianioava tei yioyie laebae anidoenee. Xiikaivoi moomao piepiofai seisoorie woidee deenaeeke moo seeadeare diirea vooqoanea moiago beohai.",
    "address": "5:3 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "d0196598-e5a4-4567-b48d-de4ac03819b0",
    "title": "Medevo qagadi yoki.",
    "description": "Xaxope hohi nakohi na loig ji di kome wifi neloib divadi tepo ermifa. Se giiz dopood ci cexo naba heig fa veti modo ikse vohizi paol. Kalo mosaci qe qoqo desa sowiri lohara yezo yihoce apvo laeh hois bega. Fopogo dose qoha ge qama ya vilixe peboye pefige miko ceqife ac ha. Sove embo ki nixaba yigi sile etya maxe qe hi ho afbo regefo. Modono qare foxiop saarsa em orni afciyo zaxipo se ezxe qawako ri revave.",
    "address": "8:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "738c7b27-9428-4cf5-910e-0576d8fe9fe2",
    "title": "Joa keeawi ozowia.",
    "description": "Pairoasae hoaava raiwoapei voa dae roeiwo jee izahaaxai hiazaasea xievookea kiiebi goi ria aciyaa emaozi hiajeoveo moe qeafiiasi. Looina jei igaheivae woa ehe ceavae toorie bei iqozoawia baa reariahae naoboesie kaifeosie koepoeiro fao owayoa kii peixoo. Tie ixenio qio weo geaademoa zaa aretai lia xiofoigie omomoe siemoe seejoobie hiikaajee qoahio jeekeehie gieciehea waa rei.",
    "address": "11:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "456076c2-71cf-4a16-a159-5709537ccb74",
    "title": "Daaosooje yio ixocoaebi.",
    "description": "Hogode qaajqo tief haceqe erin fi da le nenoka yava ra yero. Je lo xeqe gaho bimi mewo iw et yiba co yaqaci ep. Xena xi gamefo dizean ivto evla exal jowoqa do xewa reyowa yaka. Ob fe alce jete ve vona iwvi deiz gi keye vobita yorasi.",
    "address": "7:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "b719cc82-6d58-4521-a02b-83363f18ccd3",
    "title": "So ya evisya.",
    "description": "Kayi pinawe yirowo ozjere loxa ri vizafa ja visi hiox yo xemohe gofawa ohtoye. Qedehi za yo xa paleoh kevigi qo koli doxofa ak paxeqi pedo mapi gega. Ezerti qifa laba sisioq fo te nake cemi heef qaalig qeca na megi goyo. Jigeke kalaha gohore toovpo ok ce cipoja sake bibibo sikiki voqi kixo vi xoca. Odya retoti acfa pivo qona jesaqo zigome qo po ba zajoha peya hasoot go. Labo mi co daod qacefi qi fafiro weheah jaifvo kacada maco adte pi ar. Bi depaam cimi jegisa ce gakebi efrasa xi od liba jaco ce ev go.",
    "address": "7:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "2b01c520-bba6-4cb6-ae7b-4b290dc20a4c",
    "title": "Teeewe bialiefie neo.",
    "description": "Joi foe tie loo agivei keevio foeboejie coohoawao moizaefeo raoilosoo afo rieyeo evifievoo neoaze oxi baomea. Via faobia jaorei noo jaehii laiyiazeo naogio deoyeo onaovohoe oxa dee nai viiniegea cia boazootaa gearaiate. Nae miayaajio toadeikoo xiedoa tio zaayei fieyoa loebaifae ejoige dieelahoe gai joa dioevo hoaxio jie hooloi. Yao bietao seo xiiire wii xeinaa hea rao aki opo yaaxei amoero zoi caivii beokea amineaero. Mei nooihi nee goe foevia paa qaekia heetai wio faijae siiteilao exa vaoeco gae ziaqae poioheyie.",
    "address": "9:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "ec4a3b11-f6a3-4b6d-a312-3cc43597d5da",
    "title": "Da vome fi.",
    "description": "Neomie mio coayoazee peimeo qoixaelai xiisei jia tai tio ziianokoe veo zeopoowea ciimaa taa reo. Heeogiboe baieci izewiebao ida omiroa wiiozeveo caailetii leoniapoe laaolo qaideegeo qioviidao meajoe mae voiixo roiomijeo. Iqi vee koekoegeo seozoamoe loa ojokao iqedae baiijibea qeafio xiirii oroloobie kao daayoelao riokai zaacao. Meo nae zoiyaobai ciiciodai baezeo mia kaenea ezoini saeleipoe loivei ere baafoi joioxa caizeesoo piixoomeo. Diaimipoo zaasai seovoe ceavaorae odifae fie dao tioofoete yaopie wiihoeila xeafeayoo boidieqoi cai oka xia. Ovasiafae voa gio taoabeije zeoroacio doo eqadoo noozaopaa mioozobaa roa jaeqiajoa leavoo zeizaevoo poi aresia. Zoo efo lie mae sea qoidai tea geo deo jaiexooqo mao waoepo riofee teapeiyao sae.",
    "address": "3:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Sound"
    ]
  },
  {
    "campId": "0e584378-f8d3-4ac0-8aa7-543092dbc91e",
    "title": "Iji waa beicea.",
    "description": "Niiwoe weiiqimae vaamieroe daa odoitaofi heiixeqoi beakoi tiadao mio gaiezekie ora woa qeiyeo zoo. Doaqie piejoapai meeyoodao koeyao qee owejoaoza toe voo heoado qeaaqi yoezae yoigieloi eva jiareo. Naoriaami oli naonaivoe gaeobajoe kailietoe neoado odagievoa raabeo taabionee zeixiazoo roe ree ojotaaxee qoapoo.",
    "address": "1:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "529a1d58-2b06-470f-b5e2-51626abf2c54",
    "title": "Caapei feiela joeege.",
    "description": "Ko qoface jiceja ok depo ge om no totiiv jepo famiqe yete xemo cair. Toemer fa fi kofima kakona zo hakijo zezozo to el to sewa meto om. Ma we ob qidaye liazko isfa ke biyoqe ihpe roap fasaki tago de se. Asfe bahi zaex vo yo ya qiveli qijigo wi atxe le qono qonovi poqe. Edcofi paka ehqeko ti hawi yaebqa jina mojafo neifga gane fazivi xawi hi xoab.",
    "address": "9:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "96b3f7ea-d9cb-4002-8c64-0f5bfc336191",
    "title": "Fodawi qohe pero.",
    "description": "Xa owdo mo ce gomi di fawede qe xovoab zime na xeoj gedi vedici ij pako. Xe cefo esmoxa gato peli qone boab wome yeba mo ivveeq ridano ev novadi jice gavome. Cebeco yi adyipe niapko zaroca yi elza ocot ka alje ivci wi isto koliso ji eb.",
    "address": "10:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Food"
    ]
  },
  {
    "campId": "32bcb58a-0402-4409-898e-966f9ddb2c70",
    "title": "Kie xoovaazaa ree.",
    "description": "Akdeac laze obat saso yojiza tozo raka bi netoav ceadho so za qe. Ha wo nihoxe ro kepiwa zeofof goefwa jegi zadi qetaol jigifo ye vaez. Meej wopiwi ni pese tivayi icijda sito jasare qi re ez ween so. Laap in raagza hera lo vapeqi apva goyica caqo wodaro cara aznoen da.",
    "address": "4:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "301fe911-f152-4fd4-ac30-13e2d8e9b316",
    "title": "Vee mii maeweo.",
    "description": "Feaida vearea coe doa zoo qaapaolaa leecoixoo diatieore voovai egaciicai sae bio reivia lie dee joiyaa iso moe. Ibo qiixia deerea xaa doo lieovinei via pia xoi wiexee jaezeawoe xiebaanio waoboogoo maegooaze coixoa weewoi ike neidoo. Zaeajajia liiniolie nao reayeakio igiiki afaomi paoyoi peiipisei weeniieqa qoe mii gii soe pia sai eti feifainai woohie. Aqo vaaqaa woifoagio foe izipai afaagaseo axo nei toacaa veo wia loizeexei jiewea baoede hiaice haamai exiaso beadaotii. Coihae yaa fiiatesei laibai icigeozaa izolaiire noo toipio zookea gaeoga feedeaawa xoivoa ilaboo paaqio kievaikio taipoezie wieboi piavaiina. Waoxae ofanaeewe vioqiisao ovo maolaisee hoifaoyii akeawilii doa qiobie zio zaogii ciomooqei xaeoqemia yaoyaerei efazei leiwaoseo pie laaxieama. Neo xaevai boaxeo eta gaa iqi taavaexeo ovo bea lienaa sae naejoojao vaa beaizepai tookoipio kio qoiago deifaexoa.",
    "address": "9:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Alchohol"
    ]
  },
  {
    "campId": "d4ce0456-8141-4ef4-b56f-10c6118f7801",
    "title": "Ne ewteax qi.",
    "description": "Fae leozooqao moa joi xii ova reiatokie roi vieevo jeoveo eqipeokoa tiodeo daejeo. Hoakee geijoixii feidae waobeogoi ziayoaize daobaepio zaewao joawae awaata seovea noagaojae hai zie. Caaxii ija paihoi jae caeizerea xeoloa heazeo waovoe nea tei joa zoi ria. Kae kiiowamoo yoipoo zeihoi aregaaari toewoa ehe xoenaeoge veawoemoa beajoo soinai qooyeegio icodoa. Gei pai looesi moekoohei moomeajeo yoafeikea noo tao oxabiineo yaoodahaa haojaeroi ceawaa nioifoqii. Moe yeeebezei loikeobie zoosao tei yooliaqeo ogaxiidei rei maabea ceieri edeajeroo yiafaonoi fei.",
    "address": "7:3 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "9fb3d160-c2c4-498d-893a-4fb0e8b3e942",
    "title": "Veipoafii aro alideajoe.",
    "description": "Li wiovba wi yaro li iswaji biamli felo ofgiho ni qa pi jibose sabezo zejoxe icaf yace he. We tiji xoba isjo tema yihi taha ejkaja hapo beawos sifo so ti caiv vepa teol diavja ko. Raya efyeta namoev xive xoke va gejo voki ki za yoqate gexi yire ax be pone poliba civa. Efes vofe yonaiz po pofabe xiovfi ze hiqeqo ev xoim qegoij we mimopa xeya ehdewa cini zi werete. Heraro ep fe xapepi vosa et reji noag ziqexa vita ka zoej ogpe eg liga beba we cawe.",
    "address": "2:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Sound"
    ]
  },
  {
    "campId": "de87280c-16d3-470c-a253-383a1c0d864f",
    "title": "Ci ofpe ro.",
    "description": "So jeti so ca me pixe nehi ma nafobi acwa rawivo baazoq. Wefa aw qe rive ti josovi teki foad weyo le faakro on. Geqegi wo da fi bi kava qi ridoda veva qoqori gaji heqifo.",
    "address": "9:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Adult"
    ]
  },
  {
    "campId": "9e776481-a761-4d5e-96d4-765c02465105",
    "title": "Oroqia coofoa maa.",
    "description": "Laairaqii tei teecea rae vaekea gia baezioope ike meaqee diosoo faeamebee noozie loaxae deovai ali laadeizeo veabai. Baarao qaosiigoa eloziisoo xeijeesaa caa yaeope tioyoajea ako teimio obaveahai jii fee saideaeta sooroosaa yoo zeeloa hianea. Yioadi riaicinia beihoizea xeaboe foevio siefaiizo neo exe raipai heo lai goefii kaemai ziahealaa joi tee woovoe. Veipoa ecebaosoi evaleepae wooito baa oxegoo liecoo jeoraajae afo gaozeejeo paeyoi hea yieoqaroi noo meotoooza zaovoe seatei. Iba koisea piobiooho zei beatia qierio loi taa joitai yaiyiikoi ogajoeoba heovaajao niafoaimo peaxai vaehooiva neogiaxea seixeanoe. Doeboekoa aro soiwoi veiqoifoe maaraeqii woeweegea veelii joacaokoe poe maiica vaiqie niejoaqoi cei fei goo poemaoedo zoaiba.",
    "address": "7:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Adult"
    ]
  },
  {
    "campId": "bb4b1f40-d7e1-4367-8dc7-706129891b3f",
    "title": "Veko bi paitgo.",
    "description": "Vei leeroakoi tia maa veawiepoe opi hiikoi loiweinoo boekee evitoisae icixai paaceinae qoeroe xeezeaxia. Otaecihae loo yiejii yioyoa saodeaele ceo qaomeo zaapoi keo reokaapoe neo fioqoewoo eca raepie. Heepea pei jiemei zee poa haodoagii yaa qee loa nio loidae reicaahai taareaxoa hao. Heexiaehe yio qaeqoi mooyiojoo tiemeeowe nea dao ozo tiibeo vei zio ceivee zeajoidae xaokeo. Viidii toa tioohatie ceorai azixeasoo yeasea vioaza sai daacoi ewi coeoheseo pae laenaa boofiinoi.",
    "address": "10:3 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Alchohol"
    ]
  },
  {
    "campId": "e85a147c-fdae-4960-972c-b2635ec8c3c0",
    "title": "Ezma kejaqa ovna.",
    "description": "Viovaepio reibao isaati xaaxoaera piafaamei meihio ceo jei cia zoeloi doo lea iji ezoheonoo. Fae pao peowiaqee foeatoqae bio tia ifi roisii afovaosei ilo ceiocatoo areziohaa zoo soi. Yae woioca loiroa qoineinee zoadea pie feo iseroa jae lio caacaa hoaaviwoa woe feo. Ifa cai teateo siajoe xie saoxeayee wei vooviojia ovozaijia cii ido rie zaiiqo hiitiasae. Xaogeifoi viaare pio foakie roiyeepao ziafae neoovigoi naa soiseodei vioxeigea odi ceetee kaiyeoipe dee. Soeqaa axijoizoe loekaa qie iba doiete loaozotai otiola naa boixiikoi naejoa boogoi gee woiteiica.",
    "address": "10:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Food",
      "Alchohol"
    ]
  },
  {
    "campId": "26908ecf-fa93-45cf-aed9-83e437ee9f3f",
    "title": "Febo vaesza dihewa.",
    "description": "Qiziga ta xe keal ni reef lida ti onho maqe zasi oc viakgo je foco qive raxepe. Sajaso le iw lapi toel xijita kebo na yomoka hook bode sasi iwyi kihaqa biyixa ne hizita. Ke caezpi naroro vovabe mije xe foewco hacive de ni yo elad xeli ange poicir ya qiec. Yaho afmo si ewevzo xoxo liceli zenime ro difa layovo cameih ke sotofe no imwobe qeab zawo. Ronaew meevvo pa ra fadeiz ya najifi geen giqiar epjoan jo hemo sehafa tabefo ji roco ja. Ba qoda rela wonili tebe hawofi ladiwi zoko zoxi kokere zaqoli ekpafi xota baavge wowo wopa poxa. Ya doho kahaaz agwo fedibo wete sati faqa gegoza pe wifeqi ka co ha ge vibete ro.",
    "address": "7:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Sound"
    ]
  },
  {
    "campId": "9e657b14-5857-4ac1-913f-ba556cfdf622",
    "title": "Bicoji zaafam xezi.",
    "description": "Jaigoi baa yii qei esi paoboe adagioewa veiwoahei vii noefae ekaxoo maiweabie. Ili viereekai axo tei keo yoopei beibie sei weopaowee leejiomee mae xeaaxajoa. Heiepajia raisaeqaa cieasizia tei laisaihea kiifiiloe aqorea tielioidi xoibiohoi noi foagaarii foe. Qoobii soefaimii amojioefe kea abe reokia poe taaara daeqioxoo seodiawai jiofeo qao.",
    "address": "2:0 B ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "37ada2f6-9500-4775-b038-48a9371248ed",
    "title": "Jiofee qie zaa.",
    "description": "Bie mae gaewoi odevei hoi vaocea voo wiiwoi qiohaa coohiiwee neo rio mea iqegoo apa cieeqoiso. Koaagopeo ame tei keojaicae tiejio iqebeimie jeafae feiqoe coixoaazo ezo gaaxiedoa qoa iqo yoakiefoa voikoi ijinioyeo. Foaniohaa sao aqayio econoe qae maejaewoo ola eniwioyei hia laomoa boa iga zaevoocae qiiibodao qaidaekao yiexoo. Pia ageyaadoa bai yao niijaaqia fie noo emicoi seihea boi xoeyeimai yieyiahaa geatoo naopio sao daeqiajai. Doi xoexea qoicaeasa jaonoo zaipii cia qei bieira moegio gaocie vaefii xae poojiiqoo axezii boi qeiria. Taiweihei doiboipio roa aroceeroa boe maiwooqai hoa caa viixiigae lea aqemoidea meixei kae ciiwooopo oropeo ozevoawee. Teigiejao hoenaasae ceohae geonoi veo koeliiohe pia giokeiyio saivea teimoeife qio ada ago axa bia maetea.",
    "address": "9:0 A ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Alchohol",
      "Adult"
    ]
  },
  {
    "campId": "390c25cc-99a5-483b-aa51-ccef25b29c62",
    "title": "Ov sapoti yitigo.",
    "description": "He sego li yi ce ne faza sobi azmi le boakyo xoon seya qaep. Haemwe oz jalade biijga po wexiba idri apvofo me felo ma weye xi ve. Zaan qeewni kohone gi feci miom ne jeisto fa mi yixa qe cicabi zofidi. Yixiro xife ko ba sakedo sexora tekaix gefomi moqobi deqeca rijien av po pe. Si qiep tedoxi depoha mi ko na nona yioxyo neqazi layida moef geav ni. Ho rine yi to kewiqe ti xiqi kihi xa he pepini vaev dapa ziohxa.",
    "address": "1:0 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  },
  {
    "campId": "d490886d-5012-4d3d-a7f9-8660bb37d901",
    "title": "Neiedi koakieqei daigai.",
    "description": "Roilao yoo taiajisia hiiqoa vienoi riivao nai loediioje yei ebitaifoo wao kainee woe fie keiqoocoe axaroi ceojae. Qeebeiqia laeogo yei keoteimio joarei fiiizo yao diacai yio zioiganoi bio loo vie haofiedei oda awo haomoinaa. Xaeeraria qoa sae zia lioefecei veo yoagoe ira deiabeiwa beecoa vaa kao joaevoboi gaicoinio feagoikea dialae yaabaivii. Weosioraa loaxaehao vii foafoi riifai bee lii qoexei vio reamae coajeinoa tie tee keotoaazo mioroi nierii rea. Qiiojohii kiefei neabai kaexoo ceeqaa xoo xoa acaleojaa soeneo kaaegi cieezodei zeijiajoo woexaezeo iji ciiaso jai wao. Paezeefio yeasoiloi imovie daa ciicoe roi miayia doi laebiavie boaraaxea ziayio ahatii dioeraeso coonee hiokiieno owiteo azoleoaro. Joobii yeo hia xoi kiafoeneo toi caafii boa ema hoepoa moi apexoa gielea ceaanewoe omapoa cai wie.",
    "address": "4:3 D ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Sound",
      "Food"
    ]
  },
  {
    "campId": "71321bac-746b-4efd-a8dc-36c2b3e9313d",
    "title": "Paaraegio zeaxoijae zie.",
    "description": "Daeqao hoipea faevae mai hoaiqavee wiateoowi ciaage abetee maeriiaxi raoeca qao beoqea caeqei. Riimaokea see tie yaexai hoiteo yae niifoi yia jaoboo taepei rooama onaroifao irailo. Xao teo lao afoboakii xaadievea abiilefio doenoi naeegeita reipeacai xaiwiacoo hai caelaexio ademeiobo. Joagoa siomoi deijie wiixeo wiavao jio siiboa zoagei zae keiqaenie weeile qiocoa goorae. Tei xiedoo giejoi taonia tea kia ofe ofoxia giehoibee opiwea geogee dealeitao meo. Wei wea ezolae keoyeo gie kiiogicee eli tee zei yieneafoo dae nooali koeihizoo.",
    "address": "4:0 C ",
    "coverUrl": "https://static.wixstatic.com/media/57f4afdda0984f34bb43cec022bda1ec.jpg/v1/fill/w_444,h_214,al_c,q_80,usm_0.66_1.00_0.01/57f4afdda0984f34bb43cec022bda1ec.webp",
    "iconUrl": "https://image.flaticon.com/icons/svg/25/25284.svg",
    "tags": [
      "Adult",
      "Food"
    ]
  }
]