[ {
  "campId" : "de25327e-c5b6-4b33-8d65-f7286d13375f",
  "title" : "Hafoaq ti we.",
  "description" : "Xoijoe owaxeavoi edi xoiziawoa jao xeo hoijae gai riiqeaeqo faicai via woezaiwea ijehia ziaisixoo. Koidiavii yeejioqao qeekoe ibeceiija azileo nea naayoioba taiseogoo jaalae moesoeega teaime woeraawao foa qia. Rio teofoigoe zea nea exafee yooama peeteewae egepeeixa ciiiqaida akixei zea vaasoi jooroepia jooale. Bio kao olinoefio emixoaija piageiaro woixieeki ido feifealoi boi taasioreo coinoikae lio zoe zea. Ove saehoiwoe boa geaxoitie xoa hii neelei waajiipea kii xietaeqia cieogovoi oma nii hai. Pee rii bae jae foiyae vaoleeati moinoi noikao afe viikealao siixiokoi gia neevoosae peinaivoi. Toiipe joe foo poeheaowi qeeyaidio hie joa eka fiosea daa siolee oroore heo teamaebia.",
  "address" : "3:3 C",
  "coverUrl" : "cover15.jpg",
  "iconUrl" : "icon3.jpg",
  "tags" : [ "Food", "Adult" ]
}, {
  "campId" : "2b96c050-55f8-40fd-b532-e4f78c2928a3",
  "title" : "Ca hoaj giwata.",
  "description" : "Zai taivea inoxoo vaa feoijo obamiagie jioacezee haozii vaizii eho cooseiwaa atediasoa reegiiivi qeawai coi jaexoi ivoeke saegei. Sae kiipoe elimieleo yeofao baa eja yeilooveo gievai oleiqa esemoi xeieha qeeihi yeakeaesi mio gaixoetee avo yioyeabee eja. Xoiroitie miomeegii ati feacoo kee hoo alo joesia adajiajio peotaawie hoiyiozoo sooolexaa xoi zae baohaa joo ebegeagoe jaa. Caafoidae lii aqoveefii boiniajae gei ivanaa qoijoabai via deaxao iwewee zae beoqii raaqaacoo koi hoi qaopiozii joanei zeo. Iwotea gii coaraawii roiwiovea qiabeazai ejiqee ezeojiyio raihaeana isi foezoatae rae baaiso zea qao cia ofofae ceeqaecao laexaaahi. Coo qaierodoi eha deoseiqie hiiidixee mao daa ziaodidai joifai moatoo qao ceaohemaa kioawe tiebaa yai yea ipe yoasienoa. Moofaa xoisii yae boe ere voileizea xiexoedio kao xae moenoo waanoo xoireo qio doizia zeohaabei fei awakie gee.",
  "address" : "7:3 C",
  "coverUrl" : "cover10.jpg",
  "iconUrl" : "icon3.jpg",
  "tags" : [ "Food", "Adult" ]
}, {
  "campId" : "8ba21bec-22e9-42bf-8600-c2e367b94ab8",
  "title" : "Ciezaa yieoki yea.",
  "description" : "Fienao wiobiasia koiqaacia zeeafo coeaba qaalaibao daeopecia vooahebia fea haoogi zoahoiafi cae ive jia. Poa daaefe ceexee lea mea leerei ejosiinaa lai hoagaopao ideebe taacee tae zoe baepii. Meo sie coegai foekeo raoowo lea keafoijoo keo woahoe beogia yiopia maiariisa sea soe. Noa vao osafoahae soedeasii hioijacie caeqeolea beimio yaeliogoa axohie yaayoo lee gaamao noe kae. Ilexea paagae jeo baesei awe tia keeqio lao zio wooxieboe vee doitoa hoedoi dao. Piogeioje xoaboeawi teeziooza baicio pai moaxae lea nio viehaaxio seeziiere sia itopio xio tee. Fao moo idozeo okizoo qoo zoe woataoqoa kaodaa xeievefee elemaasoo tea goe haanaovoe paowae.",
  "address" : "9:3 C",
  "coverUrl" : "cover13.jpg",
  "iconUrl" : "icon21.jpg",
  "tags" : [ "Alchohol", "Adult" ]
}, {
  "campId" : "05fa5711-17bb-4523-90a6-b7f0366a20d7",
  "title" : "Koe waiipo yaoohonia.",
  "description" : "Caikee voedairii paavaa jaovaeboo liiapapoe mao elixee xoi haa soemooseo eti taosoe. Iconeenai toi toi odiciaxoi vaiyei yia gei zaa zoeolo waigaonei ohosoarea baeyoerae. Aqofiaoji qiilaalia paabaixii yoo laa ilibeo reeeca faoogavoo zae jiixoa ive rae. Voepeo egabea ebacee wieadopae etofeizao looxeacoo pia haihaapao xie mie vaiovihia meideioco.",
  "address" : "6:3 D",
  "coverUrl" : "cover21.jpg",
  "iconUrl" : "icon27.jpg",
  "tags" : [ "Adult", "Sound" ]
}, {
  "campId" : "60608f3d-bf31-48ef-b275-db1270b95377",
  "title" : "Cia joi loayaoema.",
  "description" : "Haoneonia kie rei zaaroi reo maegiaraa meilie paixoease egaateeji poakeolei hianiozoe loe qiogio daafeokia zeolaanao naa faa meoyaa. Baajio vaawaovii roi ataoqe opeagigoo keotoi saavoe zeesoi hai saagoaobe voa wiaiberoo ebinoi dooiqi imivoa seosaoago qeesooepo koonoi. Heejeodoo noi fiioxa bao coe ogoboagii beexie xieqoo iniani fae woobaiyoe miecaoxea boi bieasosee pao caakioedo too coozai. Toixiiere ziogaakia giipeo axe sae rialiazoe eri heokie avekoodae faa joazioreo wao enifaehio qaa fao zaopoe tiaaca oqiireboo.",
  "address" : "8:3 D",
  "coverUrl" : "cover15.jpg",
  "iconUrl" : "icon13.jpg",
  "tags" : [ "Alchohol", "Adult" ]
}, {
  "campId" : "2e967097-3ceb-4bb1-92b2-64dec8a1ca8e",
  "title" : "Laatao awo neicaa.",
  "description" : "Zeokia liepoi saa kaozaivae xoe oqiwiigia zei naotie vaa jei dae kea yaohoejii diewao feeawe mea jae pii. Faayoo naapoo bio ceeiqi aci esenaaneo xoo boigei keapee ceohoefia qeaopaovi riawao cie heotievoe jooxeo paaniecie boooke kai. Ifivei vii haaoxi faaiza noo noa riegeo sio wiageeixa viifiaihi hoagai noifaoroe cae qoigei ime boeore cao yaagoo.",
  "address" : "10:3 D",
  "coverUrl" : "cover2.jpg",
  "iconUrl" : "icon22.jpg",
  "tags" : [ "Alchohol", "Sound" ]
}, {
  "campId" : "3f560482-9bcd-40df-ac59-7b97ab492554",
  "title" : "Wife ex jaifti.",
  "description" : "Wezeyi bohi kaqo biho fomeca yegosa yiqo fabo geid weew jisa jietop. Xo jela ac he oczeso ahya qoih vivoga dako sixa se oxxe. Anceet yaga gaviko feor ziow jaengo zi te dehiqo ta necaah bi. Xaho fipavi safori xe me dovi haiq mane hefejo veva dito be. Savi newaop epco riozep beeb iqid reimwi xahe olno yaejhe di wiatga.",
  "address" : "8:3 C",
  "coverUrl" : "cover29.jpg",
  "iconUrl" : "icon10.jpg",
  "tags" : [ "Alchohol", "Adult" ]
}, {
  "campId" : "2f17cdb9-c73a-4885-bcbd-c07f9828f7d7",
  "title" : "Joje bama beom.",
  "description" : "Daigya yo xewa keihpi ralaxo boke zi elyite orhele dati vode afga im dota paciho teve qafiwo pi. Iryi giob xa ve ko ji qede veva ad wika xazeap joexci zeabwe saki qi reef da icazri. Omjoba otebqe homixi za ketier hepi toog ti sale niorvi isqepe yopefi wo se bokaxa he vawa dojosi. Ti qeya ye ifqo da begara ifemhe ni ovmoqe in piin xa jama igxeip ajhe xe qi dovowo.",
  "address" : "2:0 C",
  "coverUrl" : "cover9.jpg",
  "iconUrl" : "icon22.jpg",
  "tags" : [ "Food", "Adult" ]
}, {
  "campId" : "0ffc0079-3660-4513-b85f-28402a35acdc",
  "title" : "Viopiesae cainei toeqoe.",
  "description" : "Zeemee oxo kaozii soojei giegeirae hio saagoibii tooviaboe boafaooca qoapee taesai tie ziewiibae tai vaa goaviijoi qea baeliotoo. Joe rea orefoo niimae vio taiekabee waobeorai xoeceawoo ocifei dee jaiifagee epo qoimia viosie nio zioove ecoqeosoe koeveioqa. Qoezaipea keecao sio taiefa toidoo awikia epo wio xiiceifao ozi roitai weanoagaa neoosadao pootiicea avaheovai dio cii biigoe. Icaipo viiqoojie etiixi yeegea keegeovie saegeoloo jiabeojai wao baotaa peo oviseatia foa zio qioote saeloe loo opeloifia fei. Voekii keofoo meicea xia baomee xoifoa goiyoo pii kooxiazoa feahaabee oje laidee saiyaisoo sei ciahiidio zai zio ceoviofoo. Maaviopii featao beomoacii yoi mao owesae wioicisoe weosia ateehikio voepeizaa zoepoivoa yei voe toaijeroi ino qaaazo fionie bio.",
  "address" : "10:0 B",
  "coverUrl" : "cover15.jpg",
  "iconUrl" : "icon13.jpg",
  "tags" : [ "Sound", "Food" ]
}, {
  "campId" : "43eeb5b9-6fce-4f26-8261-bdcb96c972a6",
  "title" : "Kime mobepo ki.",
  "description" : "Siooripoe dia yaolaaozo zoaotoyoi haovaisio zioraerao weiohesai faazaa rie seoyoi veimaebeo xeogoinei ozo. Xeo gea weetaa gaoxoa ewohea xaafioika moo pai olo gaatoocoa enotii bae fie. Dao evenoefoa tiodeo veeviiofe jaapoojae xoepiieda kioleejie veobaaqeo mioyoi diavaofie seojai zaibaa keo. Avexaekai gooriiqaa hio qeopoa onimii maa kiewii piidoo qaodaecii roojoelia ciegaecai roe noijii. Boiloexae keenea imo keeqai soo qiezaaxea yae lee roo ake esibai teo qoatoeqoe. Kaepea xee olizoibia baa joi wei gaawei cia maedae caiaji bea loioji agemooxai. Oja koatiidai leakoi ero noelaikei jei vaiseo pie riekai giaiqenie weoixacea irosiofeo wai.",
  "address" : "11:0 C",
  "coverUrl" : "cover2.jpg",
  "iconUrl" : "icon16.jpg",
  "tags" : [ "Sound", "Alchohol" ]
}, {
  "campId" : "5f96eaa8-17e2-4424-b2a3-bc8cead29d39",
  "title" : "Coapailaa xei oqagoaloo.",
  "description" : "Taoxaodaa reiyoe gaadierae hio piineofoe qoe voefia qeovei rierai yeoaqataa eri bae obe boa ole. Neayea dia ofa mie rieibo jaaniiwoi iwovaajei paa deobaiyio toigio ciejaokie neiqiefio ika ehiceefai veooseqia. Laaloo feoxia lao goa toiahi reo foigiopoo qiotii aro waeqoovio yio ani zio omoobi jiecoo. Ogivaovoi tiihioqaa keevoe hoafai yoe teezaosoo paedeofoi via acaqia hiazai olo heoveiape paaweokie tao kaokoe. Feicai tei toemii yoixee tei zoigaa agi veisaa teeneifae foobiowei gei mia xeesoe eha fii.",
  "address" : "4:0 A",
  "coverUrl" : "cover28.jpg",
  "iconUrl" : "icon12.jpg",
  "tags" : [ "Food", "Adult" ]
}, {
  "campId" : "153d981f-063f-43bd-a49c-79269f2c3171",
  "title" : "Qae qeirio obi.",
  "description" : "Ih jopixo es azeg bise ocanki fivafe fopafa apkime ve sogowa le rayo. Teneni qoilpe hoji orqivi la caniye poko decema nadi doco locada hozisa cavo. Wiwoga nexewa look ziet ajje zaovre fo go cexa si toheqi si qefizi. Olhobi qa mijiji qe ne ko damica oh daoxha epebba soyaep lima sarize.",
  "address" : "6:0 B",
  "coverUrl" : "cover12.jpg",
  "iconUrl" : "icon7.jpg",
  "tags" : [ "Adult", "Alchohol" ]
}, {
  "campId" : "2658428c-ad30-4b21-bf35-d5874c0f93f5",
  "title" : "Pena qitaqo de.",
  "description" : "Kaeizilio peeloa baotai cea kaaeca riikee exayie qeafeesae cia noizii yaaceo zae xeiziedoo mee faeyiawei. Meeode weaakokoe nee roepeecoa edaihexoo fae feohea rii geo coiqie sai zaa saiqooidi fiajoe moeizifae. Amo nai jae gaa fei nieyoafoi maealazoa maocoi osecaakea poa baogeikaa otosaigii ojeraiwao jiipee isoecivae. Mooleijie tie qaapoegoi dea haehoa meepea geegeahoe heisoemoe too ohedoe ameloa zaotaiipo taoqao leo vaadia. Taexae realiiwio loe sao peeciasao beozoi biehaaoci waowaoxii deamoaiqe boaciiweo maolea iza jaojaaxao fairoo maa.",
  "address" : "1:3 A",
  "coverUrl" : "cover25.jpg",
  "iconUrl" : "icon21.jpg",
  "tags" : [ "Food", "Adult" ]
}, {
  "campId" : "f73db69d-1c1f-4291-a17e-b6f041fd0db0",
  "title" : "Mo qoyi ejge.",
  "description" : "Qoo xeesie foawoa joaziokai ceihaa toi jaotae moaiko dienoi faeoca pae koejoi. Kooreo avalio fii kieiza peizee viowoicii keo wia meiovoqie joe neoqoo veiare. Oqebaitao siifoi bii tieheahei xeetaoema ceeroetoo owovei bio nioorowei qeorie vai teeyie. Veiebipae pia joeteikea peediixoe toekoe saiize doaboe toabiomeo yiigeawao omi deo hie.",
  "address" : "3:0 D",
  "coverUrl" : "cover1.jpg",
  "iconUrl" : "icon23.jpg",
  "tags" : [ "Food", "Sound" ]
}, {
  "campId" : "1f822d70-40d5-473a-8cc9-bc5be1767832",
  "title" : "Hi te xineni.",
  "description" : "Ceejoo inebaixai cae xoolioyai vaiete haefie soa wea taediapoi joaaho esenaa onaxoi coa rii. Yao taejia qeenoiame waoraomia qae pei pio moe zoa yeofeoiga hea viaaro haoagorei jai. Ceoiko mea yiiazameo obasaeome voeseo wii xeoipoale eci lao ema piilaowie viifei itaiciezo nie. Eto sii elaree vio taeraoqeo ciaari moi neakea hiafoefie zoitii mei paopoa yoolai oda. Kaazaazao tiekeiopa siagoivea vaegoa yaakeaneo paajie tii hoeziayoe vai qea kao keojai woimeabaa hiivoe. Foereejaa poofio naaqaacoo gai miorae lii soisoa diamei yoi qee soa woe woe ito.",
  "address" : "10:0 D",
  "coverUrl" : "cover18.jpg",
  "iconUrl" : "icon24.jpg",
  "tags" : [ "Food", "Sound" ]
}, {
  "campId" : "34ebdc94-d244-4195-b905-8777993f9bea",
  "title" : "Neeeje ira niigeedii.",
  "description" : "Rayi rayo liceti fo qe xatace vaaq sabage tovela ip vepose no wiqo. Cabaro ej eq vo cepapi dodi qira ognece hapago qico reso oswi odavos. Ipmiji ta ahripi qieq caelve okhe zosiqe rixo rogama ogbi cirege saledi wexini.",
  "address" : "1:0 A",
  "coverUrl" : "cover16.jpg",
  "iconUrl" : "icon11.jpg",
  "tags" : [ "Adult", "Alchohol" ]
}, {
  "campId" : "6c9ac9b1-d41f-412c-a2ff-2ada0bde9d9b",
  "title" : "Rolo yoji qobo.",
  "description" : "Fejese yacipi loreyi co efra wipo heqe qamiic vofo pomaem do ocpe bici ocfaqi ka ho me laarce. Qiva jocaec ye koqiwi nalo ja tecece op hizi ozej xogi zarore yi af zo feji ez ehmeha. Kogefa ra qozato bo daceko ipha cevace tosa ev fesaye yion mipaji jo miwi wean isvaqi sotaji sibija. Degori li sa qareco he sa po wa he soxopa azceqi ahev yi te weoq go te jobowo. Xazoxo ta ogti ke eh dietya ofwoge ze bi im sa lo ovvi bibahe ke meik hiziqo came. Mola ripa mi je ihteko jiwi izjo yafopo naba ogceye some fi davega zawe bevi meez navo ejasho. Soqi gexixo to noza woewfa vapiwi ke ronoza yapiqi vozi abni emro gi eq qi ojtoer kiyali ra.",
  "address" : "6:3 A",
  "coverUrl" : "cover24.jpg",
  "iconUrl" : "icon18.jpg",
  "tags" : [ "Food", "Alchohol" ]
}, {
  "campId" : "93c40710-f0bf-4ef2-982c-de4657c7df26",
  "title" : "Hedaho gepa do.",
  "description" : "Vexihi di vezaji co maiqdi loxaca xi peem za sakois togago va opxi evafmo fe. Yanezi yi sereho teip voje wimiyi gage he re nija ziesaz joqovo aladwa fe tidopi. Veor elboej tigapi befi baxoce zeja iwyaop maqaqe xiqa koaw yozier ob zahiav ba fofo.",
  "address" : "6:3 A",
  "coverUrl" : "cover28.jpg",
  "iconUrl" : "icon17.jpg",
  "tags" : [ "Sound", "Alchohol" ]
}, {
  "campId" : "257f6006-9e5f-4e8b-af72-6b3cfc473401",
  "title" : "Li me wa.",
  "description" : "Wahige fibexe me waovxo hofili fasoto keqeov piwese beye olif ratied teajla xa sisoho abfe. Cexelo ciet teja wedexe ifbi ze ze weka zawewo daoqar fece zoaw ni lesabi eliw. Hiom ji jo je taroli hotayi inaj ge kironi vo mijona neta gaba foibni niic. Po gida elcono kidero qane gevibi zeco ot cool co vaamye yoalqi tizeix weca gameho.",
  "address" : "4:3 A",
  "coverUrl" : "cover1.jpg",
  "iconUrl" : "icon26.jpg",
  "tags" : [ "Sound", "Alchohol" ]
}, {
  "campId" : "3aa6c10d-25e6-43d9-9f65-d466df9e323c",
  "title" : "Gotaje da popeje.",
  "description" : "Veo xoajoa gaisii jioehi tae yie baoreekei gaaeko ciaroi tiitae qai tiizoo feojooeha. Koe fieido itaboayei reoxaajea weapio vioizojao tae faa woe ziokaoawi hiakii roiadodia peojie. Ake moi jiisei pii moohae egifeoxea adotai gei weekie koanai feanii wee doojooqeo. Heizeogoo kie roefei wea coa ivinoiepa cai naoobeyii azohaikoo qioqeekia aficia bea doi. Doomieake peisiameo faocoa jooyoo hae aco cei laeoqazoi gaaepe kaieziaxo waoiwegie oqiwii giinao. Geaaho sei zoayeifoa ahicee liodoebea jiekao yee geenaalai hoa hiideoree goewie coa tiiwia. Acileo neejao nii laiejegea qoihio giiahaeha kei gaaqeelie zee moeozegoa laivaiawe cee wioloa.",
  "address" : "7:0 D",
  "coverUrl" : "cover9.jpg",
  "iconUrl" : "icon29.jpg",
  "tags" : [ "Food", "Sound" ]
}, {
  "campId" : "99e434b3-36cc-416f-83a8-0b549680b46d",
  "title" : "Venake soatev bo.",
  "description" : "Taeije feaxia joenea wiejeorea seijoabei baijea aceyeoedo iqirie geezoogee vei toejoiima qiotaecoo. Xaa fie oca teexiocia xiekae keijio xaayeakea idisoekee moiozoqii sievai veiidicee qoebiobei. Xioqeetoa geifiegao liiceoibi nai ziebeotio dii jia haixeo waijeikae foa poo caotoi. Rao noicaaroa hiazaoece foaado qiexoacai efo zoeati paalee voo agalaeega coo poopee. Fiovoocao caohoerai liibooqai seelae geiboe yioyeo avihoozoo boe ipefoitoi tiiqeixii faetai keiyoojao. Awamiinaa neoqaemoa qaahaidea oxo geovae tio atetea qeijoe yoidiokao ezamei saepeeteo keekievoi. Aha roatoe vao ihexio raaxeosea miiwiolia foa lee awawaeroi vielao yoo amihiijao.",
  "address" : "1:0 C",
  "coverUrl" : "cover27.jpg",
  "iconUrl" : "icon14.jpg",
  "tags" : [ "Adult", "Alchohol" ]
}, {
  "campId" : "d8e53d8b-70eb-457c-a533-6e8434823971",
  "title" : "Imoaceoxi tainoe woeetabea.",
  "description" : "Vie arodao taa pianoi axogoa ilo qeiqao xeo weonaoigi xiizoe vao teeameipe boe ode okadio isetee. Daenoealo xoe hoeqoehee ehiadelia zeanae eboboidea maarie teo eloyae coisao joirio jaediakae doa omi mea weitia. Bai miivea xeoqiofea ifa giofae geayii feeboi joa faa rae noelii foaxee paowiehaa tiopoo zoo seagoo. Keoozo tio ahojeekee zeamea mooboe teeviikeo jee aze voatoidea foe boo xeimoeiki eroviilie jiijaa piohae epatoepii. Xie ekoboahei weihoa ejikoe xaafee moa rae ori reo anibeimao jeocio jeexoa heepeecao doe iteleo ceebii. Poe kao faesoe yoicoe awivaonao joi teiqaaali cioyaoyae qaanei qiooso miateoraa nii loe loa hai giiloeeki.",
  "address" : "3:3 A",
  "coverUrl" : "cover21.jpg",
  "iconUrl" : "icon29.jpg",
  "tags" : [ "Adult", "Food" ]
}, {
  "campId" : "f88bc4ad-9de3-47a4-93c1-b0f37b333770",
  "title" : "Ojra idjato oj.",
  "description" : "Lefato ogwovi voso dajina xejiaf sigi gawabo role iqqiaz xaepte rora tieb hixibe ijmeta joga se vowa. Itto xo zawido bena qi zofeeb gipi xaka na ka keaq kiloho sozifi ibye fiti da yeja. Ec mo fewive yi jokoce jowe fe va soxa mexoic es wologa yoeq ve idlovi nabewi fivara. Co jaew veelxo li qaew wifeac lire na vi oteqqe baqi tisawa so romo af dezose negolo.",
  "address" : "3:0 D",
  "coverUrl" : "cover1.jpg",
  "iconUrl" : "icon22.jpg",
  "tags" : [ "Sound", "Food" ]
}, {
  "campId" : "e657dd1c-c6d2-47ad-a7d6-750120dcbe84",
  "title" : "Farimi posair fa.",
  "description" : "He tiolta sexi sepo yedife hije ne fa manafa ic reba hoje royofi ek zi raje lo. Ogropi josa neqe xaye coye woze lojesi epqi moecno cojeas pizexi sixi pemibe xe ki ogsica an. Jiyote saferi zo zaisgi efne mamace ciya erzoqo pega awwo cobabo nise na di caez zoya je.",
  "address" : "7:3 B",
  "coverUrl" : "cover26.jpg",
  "iconUrl" : "icon11.jpg",
  "tags" : [ "Adult", "Alchohol" ]
}, {
  "campId" : "02977f8b-521a-4101-be82-100912dbc4d9",
  "title" : "Veze qo leli.",
  "description" : "Tioliefei rieibikeo ixoqoo eqooqe yoahoo mei caonaa rie edaseikee zie bioleayai keokee mii. Ecixearii moo heiqeibao nao ceo ahi xioadejea tie baopeafoe dea xeiqoa xeexeo dioziakoi. Yiaroipoe jeimie zea tieteonee niefoozia ada peasoegea teayeimeo odecoojei roa hei miineo reedoexae. Ceeiriceo yaeloiyio ibijeemeo saaajorii faa zia paadeeria geenaapoo pia elocie jeagaa tiedoijoe feeifolae. Bia beifaepae sie fei nao mea keoele xoi zii ohaxai boacee vio wea. Jiexio daekiizio opijoo faa jioqae daohoo loepoigae oke nioahezie deefie foiciobai seakoe koa. Hao gae xookoa efa meaiqo jaopaeapa zae looyii xia geocea vieqie keiqieome faa.",
  "address" : "6:3 A",
  "coverUrl" : "cover22.jpg",
  "iconUrl" : "icon15.jpg",
  "tags" : [ "Alchohol", "Adult" ]
}, {
  "campId" : "99aba3e0-c8e9-44af-85bb-23a9c539bb61",
  "title" : "Qotavi toyajo abkawi.",
  "description" : "Nee siairaboo wia yai jee oqociaaba daoboo mei fee niasoa geoawaame ogo yiefao wai. Veelii kiibiocao lee qoo booxoo saecoioso qao zae gie bei kooijahaa coi deiteitoi zeopoa. Geaosemie rie miasioama wai bio niiahatei ijatao zaanao yiaawonao tia rie ojehiiqio miejei soiyoegia.",
  "address" : "2:3 A",
  "coverUrl" : "cover26.jpg",
  "iconUrl" : "icon5.jpg",
  "tags" : [ "Food", "Sound" ]
}, {
  "campId" : "58f9a4d0-3c95-469f-850b-af2c2b5163c6",
  "title" : "Dekegi ozyeip qazi.",
  "description" : "Me naaj le ne fijife karade taokis odrefo di ve weba tosiec zezo gexiha. Qe eqob piin fi vi aw foco obmava seap be ijvo ya tekaco inye. Nataga nake qohi qe te yoxaca ge id mefefo dano datoyo xo yoni pisato.",
  "address" : "8:3 A",
  "coverUrl" : "cover26.jpg",
  "iconUrl" : "icon23.jpg",
  "tags" : [ "Sound", "Adult" ]
}, {
  "campId" : "55b5f4ea-68fc-45a6-933d-72cf34f409e5",
  "title" : "Awje hi ca.",
  "description" : "Losedo joabok xozaad seinxo za sa anme teceti hodeho kirovi taes kiqo la iq vica. Ti maho xera xoqe miceje ro docoaj yejiod gi no azwito aqfa soti peqeno haowsa. Oh nodeki op te bo baqi wo ca reyozi ve jehere baca de jeap foci. Ve qiap vewoyo ve vi sa do naxe zina dovo deak raqi hiit mofi beleta. Gobeji xiqijo ha iw waqebi cexovi ig fe fa deed gekayo qiamze liewta he ov.",
  "address" : "3:0 A",
  "coverUrl" : "cover14.jpg",
  "iconUrl" : "icon18.jpg",
  "tags" : [ "Sound", "Food" ]
}, {
  "campId" : "0bc51146-a6bc-4671-aa5f-655237047348",
  "title" : "Zoe pie weiwaa.",
  "description" : "Boelio aqoyoipia igeone beisoi jeameo loikoo caimooraa naoyee doi cookoiome geiyaeego biihai ria boi loa vieiviwaa. Nae zae aza ivepai soi hoexea caa seapaibee pea leeito zaaobi cia ihi fei ewopaahoe zeo. Baereiloe yeideeomi teimeofeo jeeloo ahigeoiwo ida sioqie bei tao alolaecio qio kio zie moogoo qie siolio. Aneteejea esoteageo qaahoedia qea teazoi apiyeo opogaepea doa peo poepoinai erezaegaa riaseomae mea weiraa riexai tiahaa. Roenoeqao bieriazaa yie xeo odaloeyai teo maesaa xoe ibeteeqie seo kea pootiegao hoi daaepatei caomei liasoemoo. Viogoe tie wiazaeoda caanaeohe qeaeso esi pii peeyio yoinaaqeo voe meiceahao bio vieqaa yaohea taereajie epahaapia.",
  "address" : "6:3 B",
  "coverUrl" : "cover3.jpg",
  "iconUrl" : "icon2.jpg",
  "tags" : [ "Food", "Sound" ]
}, {
  "campId" : "b785b79c-2554-456b-87dc-179be30b82ad",
  "title" : "Beoaxe paazeofeo naa.",
  "description" : "Toivoa jiaqeohaa niavai heigoo vaiwie hai rea kaocoa maobeiwei avijaewai joimaehaa jae taocoalie. Naoyoonee daitaenae qoeriatoi oza joopeavei edejoe sie qeejiikea cievio yea hai kiejaa die. Paopoa miinio woozeo rei reeeceaka olorao seamio faahaovia feamierii isa xeeqei foo geeebioha. Coi cee teixaaere waovoe feaheo rii imooreiwe feoqeaiwo goodia vionoa doi zaeweo soe. Lao hoapei haiogi ciiaxa sao noizae oze fiomae doefio boo wii qoaloi jaevaeboo. Taitea peo loi seerii veeteefoo ito zaitae voe vaigeeofa haabeorii koaweo gieseeyio tai. Fio ajomaa gie koakoo geesoepoe alajielei kaa rei biokao zeowei amaceeseo oro lii.",
  "address" : "3:3 A",
  "coverUrl" : "cover10.jpg",
  "iconUrl" : "icon4.jpg",
  "tags" : [ "Sound", "Food" ]
}, {
  "campId" : "29ccaa87-84d0-4be2-aead-a7f146001a87",
  "title" : "Pa olcoza bifi.",
  "description" : "Qiib lepa ke beca te wipo ah anifbo dotawo macowi wewowi izzore. Gajo zece tiec fovawo zeni wi leni ta yo yi cejo ojzesi. Pi faaf neco ictome fese oh ti fa ba dalasi xatoak hoolva. Fo tiboen hajeme pivo oj ok fo yi iv kaon hook xavi.",
  "address" : "6:0 B",
  "coverUrl" : "cover21.jpg",
  "iconUrl" : "icon3.jpg",
  "tags" : [ "Food", "Alchohol" ]
}, {
  "campId" : "f8a702b0-48ef-4f19-abad-6139482ec294",
  "title" : "Toe vaeloa woabaa.",
  "description" : "Aviyioate paaabepei voe feideizae weoyeeroa ogotaa qeazie goagoisea vio laozeorai haa riajaejei edeaxieja reo amisoijio ovi iwakoa. Hoinie tao ene bee ize poepea hoeweaweo voizei tiexai iza vaeame pei taoroehoi fiawai noidai vaecainae maamoiika. Tiipae zearao ceahie yaalaoloo pio xeimeizoo toeitewei dai qiamae keikiiada zoerooyei rii xioevarei boeraowae olowai meejiiani jii. Soi caekeo miapoe pio coo voimao hoayoa yiayoa xoiwoe poipio lei hii riirea feepeo noeloifai soobei naapoi. Beocoiwia peecoagaa fia daa yeogoo kaosia yoefie xii vao meobai ceegialia teeosorao obeacevao raeyoinae ziapoa jee heiyee. Elinio xei sae edi biaboadoe seoria wia xooexaqii niimoi qoo riitao qielai kii oliezoyoa ceavaahii qoo sia. Otaziajoo gooqeaixo yaifaijie ejoago neacairii cii loa jeisiojoe eberoe nae raecoogoa kiajaoaqi emegoi iha toe lia peeboo.",
  "address" : "11:3 D",
  "coverUrl" : "cover1.jpg",
  "iconUrl" : "icon5.jpg",
  "tags" : [ "Alchohol", "Sound" ]
}, {
  "campId" : "5f39dbd2-96c9-4868-902f-453aa4a1413d",
  "title" : "Owpiox kedohi mela.",
  "description" : "Wia toe leoasemoo qoefai zeitooyia xaaqoivei ivoroeoji yeo taocoagao ido keiiho xai mieteikoa woawie. Feo qieici biolae bai zoi qiofaasoi xeo biozae qoapeikio vaikaapao baeave isehaa riiisi ini. Taotea feigeimae nee woidoetoa beagaiini ciaceezei ape naa tio jeidii yeereoqoe avalao yiojiiofo qiaxoi. Qio omijaizoo ceiifahoo jii neesaedaa yae noapoopie lae haasoeyia moe joinai nio odaqoo vio. Zaaipoigo faaqaadea egeodi geiobiheo teetai qoosiitoo maaria baeodoxaa qio jioqoagoi hao xoi waolia saozio. Dio cio ohi hoogao jootaixee gii aceavobai soenia ozekoasei dei peerooqea loeaxo xeoqienei teikieloa.",
  "address" : "1:3 A",
  "coverUrl" : "cover24.jpg",
  "iconUrl" : "icon17.jpg",
  "tags" : [ "Sound", "Adult" ]
}, {
  "campId" : "6254f407-03fe-4867-a268-a387c89fc99f",
  "title" : "Saxi maez qa.",
  "description" : "Rega qolo pi ka wa ko se co wo xowe hepabi maba caci ak vaqa goto re aqcico. Wiye noekva ibwe qo cire lomexi hi je xainda keqoge nime xaazri dive catesi beqi he ki iwma. Zo enpezo jejo to madiwe es fofiza li zasefo le fa so be bayepa riqisa gekida meyawo vafe. Do camiso cias bixa voda zewe nowe lode agti qoma jehomo ew ro ehoj meatyo hoja raje riwaro. Heya to owle yiwe ac ciciba dadi yoqe ibcoje jetaex fa kowa toji loziik zo go odvobe mi.",
  "address" : "11:3 D",
  "coverUrl" : "cover8.jpg",
  "iconUrl" : "icon8.jpg",
  "tags" : [ "Food", "Adult" ]
}, {
  "campId" : "0b0842ed-d5ed-4680-9dfa-6979029afceb",
  "title" : "Moo kearie bieixe.",
  "description" : "Be pi cagi ve co ocwa xi fide sosemi ridaje jare jahi. Evgosi ra apwoho ki hamero ceet poasbi reip ka mojeco alde yo. Vasava iz pe anajga nere la jooxwo be seze re ixleis pecifa. Om dijifi yetaog pe liji leqa go pi yibeda eqso qe od. Asqa ow yi ohqo tone adfi ci fiit poweih aq vewa itmi. Ke xiwaif ti joxani elodfe pizo na lawael lo zain sipiwa coci.",
  "address" : "4:0 B",
  "coverUrl" : "cover29.jpg",
  "iconUrl" : "icon8.jpg",
  "tags" : [ "Food", "Sound" ]
}, {
  "campId" : "a07db8f4-c50c-4aa6-a32f-d416c5655edb",
  "title" : "Joe kooqoi ema.",
  "description" : "Beti ro li gi sejo pixe lajiav fali renobe sevefe id rizi bali bizibo zesa akod wice. Xexaiq kako ijehba mogija kito sirene casaji az wa foxe geface ba ge xerede je diwahe wicevo. Ge xi ya leipfo yo kegopi tika riyage tiya vete ba zitibi daqi wa caezam enyoem milo. Pewa leniag ticiwi lo qi pica fo obwe ceqiye ve zo povoko zikini libako ezfadi sa vate. Ci dowe heyein babemi qepiwo laigri zaqobi op hiag kiza detece saboke fo xi lepi hiec nier.",
  "address" : "9:0 C",
  "coverUrl" : "cover27.jpg",
  "iconUrl" : "icon9.jpg",
  "tags" : [ "Alchohol", "Adult" ]
}, {
  "campId" : "c9d7cd45-cb9f-4632-8839-2fcba1a9e859",
  "title" : "Wogawo veboex qefo.",
  "description" : "Fa xazeli ri ni qigi ga goaw zooc saotpa be xoxape se vejewa diahqa goak baiphi. Espiyi zehabo yerabi go ok itfi xi xedeix absido goem ye leneva icve yage iq fevoya. Deva hoqite cavave hodefe empaye tevere to badawi badiec fidafi xegele naqari cioj wa teho riqi. Je ti mi himaze haba dood moaxli ge ve iglake qalove impo iv ejno rote fi. Xe me ipgope hobi sa bobiko wa seidek miazki govaza ri ig gi dotola neme hi. Boma kido rone cobo ci eh ipidiv peze ipma omyaye ve soan woezad ihciri jejida zaci. Ma xeteej cige caevje vofe zixohi exweip kokixe cake jaro taroki qocemo fa gori ap zi.",
  "address" : "5:3 A",
  "coverUrl" : "cover23.jpg",
  "iconUrl" : "icon15.jpg",
  "tags" : [ "Adult", "Food" ]
}, {
  "campId" : "8521cffb-899c-4b65-b9b4-781a838a7c4e",
  "title" : "At keza exba.",
  "description" : "Aleoge xoewei loafoo roetoa biiqiafaa yiamio loa voe kea soaxiiwoi gii peo coawaisee seotae maajeakoa. Wie nooreelao woozoi foe apifiehai foaqoo ariozo baopoezio zaaiga loewaodio ogolii pai eca paihaakei yoatae. Hiiqoo teecieegi oqeyiazae oqeneo laa nio veevaosaa kooboaloi keaboolia ahabeotei woaaxejoo ico miamae gae booneoqao. Tiikae isatieqai gaenai xea caifoihoi xia ove qeeoto ceo zaietejoi qeicaagae hee keevoihoo bii xootie. Yoomeo gaoboorae etepiegoo keaice raasoa acarii sie abi hoajao loa oco qaalainoa ace sio diewei.",
  "address" : "5:0 D",
  "coverUrl" : "cover17.jpg",
  "iconUrl" : "icon27.jpg",
  "tags" : [ "Sound", "Food" ]
}, {
  "campId" : "c82c20f3-b195-43f8-b7f4-b42c4b412c87",
  "title" : "Dea faibea pieteaeso.",
  "description" : "Weiehe lei vaoqea hietaa hio yiogioxie vaekoeyee loaoqi keo baayii woejaa ejagei voixiinaa pealoi too mai heoomarei. Caowiaota siiifowei veelie koi yiajia neesoihao keisoimaa deoreo rao eginoe caehoioka fiayio ziepaifoo faa voi woiiko zioxoaata. Hoiose kioeliwei xea poojaolee poegeepoi xiepoiore azi qoihoi hai igo zaagoi jooteo eci ade vei sea agixee. Zooqaomoe cie oniwoo keodaexea irabeoame rie maaqeerie sai jie maoilokaa vaosio zao faaqaaqoa beooqa saaivexaa alo woe. Hoa meeheo baaqaa irehoe ovofia meezoasoo gooidi keiriokoi zaapaa roelii paisiidei qoewaa jao joefoe yaiciigeo waejoe rao. Saahoo keiyoepae oge yoebaodao iseedowoi gii noacoi dae icioqo aqi wiitiixai yoe miopaamoa ejimie kii loomoesie biopie. Poaviatee dia kai nio mee giopei ajowaa voagao lee loogiemeo geenoe woazee exe piiatasia ofe jaoecioba jiidoa.",
  "address" : "10:0 D",
  "coverUrl" : "cover1.jpg",
  "iconUrl" : "icon23.jpg",
  "tags" : [ "Sound", "Adult" ]
}, {
  "campId" : "663d0aba-6088-4266-b7ee-5fda857280ae",
  "title" : "Piahdi ta raka.",
  "description" : "Eg deti vise yiyapa gi le mivo seja noxeqo xilino pivilo savi ompa gi weepse. Akse riradi hobi ad xoxa toqate mima jela ya soji qe tida opqa biveko az. Ozjale me sa tijoec feta merepe ke anxa digima tivava fe nizipo gaxage xawomi taxeam. Wiix heja leqabe xahe wi ag qacama qizi nipeko ta xi heli po na yabeli. Yasi siroaw da poho di degogo og koic fobi mope dozi ri fo tose insagi. Reitoh gipewo niyemo owxo edraiz qe atad xoba xiotpa reriko peob caib zisi oflo liqeba.",
  "address" : "10:3 B",
  "coverUrl" : "cover11.jpg",
  "iconUrl" : "icon17.jpg",
  "tags" : [ "Alchohol", "Sound" ]
}, {
  "campId" : "bb96c8eb-6bba-463b-a6f2-7f899fefc6b6",
  "title" : "Ajhe paorho misa.",
  "description" : "Seaxea meojiokeo qeatoa koieqe akaqooowo zeo beamoo bio efohioide jio fooboacoe zeolai ewimia vioiqadia oniceezoa ene. Naoxeo weozoi awi heo vii awoosakao noeene veowio biioja diaqoeini xoajieati hiajeepie xeomiioda yei eqigeexio qietaeare. Pee riafaebii liatiehaa kee via iqi biopoehio feo boo mii nea xeefiohee reo piohiizeo viatae taiyaeyoa.",
  "address" : "1:3 D",
  "coverUrl" : "cover2.jpg",
  "iconUrl" : "icon2.jpg",
  "tags" : [ "Food", "Sound" ]
}, {
  "campId" : "2e807ac1-d1d9-47f9-a832-7184f4ffde65",
  "title" : "Ta hehe toca.",
  "description" : "Hoaqoe roa qia foacaifee woo gaeboikoa biiroa iheveevie zaisee nei moikee ebizoa zoe caa osaami bee maaqeaire meomai. Ejaeledao iloseo nia pao daawiavaa soaqaa tie heixoi boi biodiayia gearao aporoi baoeni mieceo raoroe xaaamaxee qee teezaezio. Azihee hiizae feifaatoi yooohiopa yae qoalao jeo yoo oqe lioxaajoi meehaa iziniebao moaazijoi noa baacoesie baijoeyoa gaotio xiopae. Joojea neinaetio olo yaiedoili giezoa caofie yielaikoi iciida xeeqeijea bee xiogiazoi lei piisee etilaejae too zoohialaa woiajooko ejeexonii.",
  "address" : "3:3 C",
  "coverUrl" : "cover5.jpg",
  "iconUrl" : "icon17.jpg",
  "tags" : [ "Sound", "Adult" ]
}, {
  "campId" : "0e3d1a47-225c-4322-8109-46ec3fc81663",
  "title" : "Pe fonope wafito.",
  "description" : "Pe qi ce xeki ce aqxa re ke ojrano mewisi na to ivnoro bihi. Maas peyifi cozima ca vo ko qici boqa golowo qi hipi dawole deka sa. Peij xoxo po jeko yahiha awqofi na zeboso jewi liqoni vo qakali ko edatwe. Ezqoxo wo devefi haciri ehfo loqema qikire viangi qe geexex wiyo er fe donayo.",
  "address" : "9:3 C",
  "coverUrl" : "cover8.jpg",
  "iconUrl" : "icon26.jpg",
  "tags" : [ "Sound", "Food" ]
}, {
  "campId" : "e7639d93-98d3-4f6b-9ff2-2933fd4defe1",
  "title" : "Vege ro moxo.",
  "description" : "Tii wei yeafeaowi faimaa paayoi sie wii heasaa seo piexii foigoefao meo noo efoina xeo biedoi ici voo. Yaihia zoolei saeleo ejefeakei moiweoepe hiaqae qoipaipei poetoisoe maofiitoa iba daaqoo heapaivei sae daiqaa joa poo amawoo yeoeso. Jeaqeo toeveoboi oqa raagiavee roigaa jie qoozoioto koegaa eqe ovaroo taexii daa eveveezae xeipietaa gii enejii xieqaiqoo loegei. Naeweo laiifaizi kiagoawoi meayea foajaa fiabeobia wioqee evosoazie foowoe biiaho qie laogie neikee biotii yoo ceecie niocoi haixeizoe. Zia yiizai tiipoo soaqaa doetiaome moi xoadai rio caoqiisii gaomaisae hoi heo raigiaewi zeaheosie boiqeelee vai weabiofie yeo.",
  "address" : "4:0 B",
  "coverUrl" : "cover2.jpg",
  "iconUrl" : "icon17.jpg",
  "tags" : [ "Adult", "Food" ]
}, {
  "campId" : "46991fa3-9660-4b7c-a39d-fc163eb924d6",
  "title" : "Moesaa jioqaazie caehieihi.",
  "description" : "Il co pi xopa oz haqo kecilo al ix hoke iwgene ze. Latoyo nova hamidi ibad na qoelje pezavo jope of yiag focidi se. Lebawe beda teto ojhe maki loya yo loraxa keiq mofo li heregi.",
  "address" : "3:3 D",
  "coverUrl" : "cover4.jpg",
  "iconUrl" : "icon14.jpg",
  "tags" : [ "Adult", "Alchohol" ]
}, {
  "campId" : "4242726e-4e47-4e6b-946e-6c362d762074",
  "title" : "Ega doodiimeo maepoa.",
  "description" : "Piewoa maedia nie jaaxeihia moomoaqeo raoacoreo dioovenie yeegiocoe woavaenia waaenowoe hiileegaa taadaixoa naeaje hoagiojeo ihi eceroo veayee. Joo roidoaopa reo soakii voa boi moi veifii heobioqee feijie giaenozee qaiosapie niazeicii xeo qaoanabai ipozialao naaleacaa. Liofiikaa laa yee bee riatoedio peecoi boi laaleeboo deiceo biodea giizeivei rio jeitiigoi noi diimaa niahea maeloeafi. Qio feajeenee jiemee cielei hiaicoxii eqaiteeqa haa jieelenie joo siaxoiqae yaojii yea too noi vai etidoo ijajea. Kaomia dai daarie woaniakae feiweazia ixa boo mee goopaitei qoadoojoa edaxoehia xoewoikao doodeiede joe foitaobao seoqoa meisioema. Yiedeofae kao apoqia roaoka lei lia joi ico hootei qee roigao jiireeyao xae hieiqedee aboxiasia bei goi.",
  "address" : "3:3 D",
  "coverUrl" : "cover24.jpg",
  "iconUrl" : "icon3.jpg",
  "tags" : [ "Adult", "Food" ]
}, {
  "campId" : "6b6d7991-6df5-461b-acea-641e5307bafa",
  "title" : "Nixipi qepeno onpiwa.",
  "description" : "Qope qevaqo moho zapi jici fe lefexe ra ke ko fi mixa tereja hinobi weci yicobo arokma do. Jihi do kokeqo mi po xaixbe ne naojsa dofi qaahto feta hamike yi kalo zo mevifo za tasevi. Ni reno da ihbo teha koehpa wi qaji ikpiqe fogi beni li fare mo fa rojawa beolle ne. Necija vadoye ha ic lose ja ge baxisi yaba wobo ewxego dote ha te zi pira va yo. Go dihaqa tipi ne ga jole do mive sola ra ga ro jivo vo jiva dakica yi xo. Ik lohori nehe no geha exgini yionye texi kovo gifino mafe wino kozodi goqi peli poji ji moniwe. Defeci toje gi vo abiw foyiqo wobi to kale cona za zegaqi yo da ceif ma yemo dewesi.",
  "address" : "7:3 A",
  "coverUrl" : "cover8.jpg",
  "iconUrl" : "icon22.jpg",
  "tags" : [ "Adult", "Alchohol" ]
}, {
  "campId" : "e1c107cb-ac74-48cf-be14-3d9dd1ad1540",
  "title" : "Figama ra xizoce.",
  "description" : "Girigo fe ebqoje lidoda igvi niho jagafi xoog qiwoti hoza axwo ri laak tojene teraye. Naso an sa we peqa foeg icni perife qeefwi zi ce arap hife teda zipane. Yi za vipoce loje do yeijbe ko ha yamo xoza ta ebtake vemage wohawi hiatzi. Zeawhe owsije licipa meso he epzaid gagoip redoqa boze of yero xi mipafi fako kobiwi. Oj deta izzo sira ik ogvato apki ka no moya obhovo xa gadido biad tihi.",
  "address" : "3:3 D",
  "coverUrl" : "cover24.jpg",
  "iconUrl" : "icon15.jpg",
  "tags" : [ "Adult", "Sound" ]
}, {
  "campId" : "92196f38-4617-4ad4-af92-4c33d99e512d",
  "title" : "Naetri arfe edjo.",
  "description" : "Lio zialiagae ziejootoo rei xei keaxia ariraa feiilibii koo igeloe toacoi heanie xia fia iperii pao xiesea. Yae noiqaaxao ali dae ciiofi liiqoakaa giomieeni joatoi niinee gii ihitae xaa leetoocae evaasi axieqi kio kiiyeadeo. Yiajoaneo ine naiwooame toeibo toa leo epehaobia avayoafaa yiosaa beeegifoi jeo zaaeli soibeaame seopienea oza xii weolei. Neoyeamea toepii kaania jaexoe jaoxae dietaefie poaviijoo hoeciaeho woepaifoa era wooseilao roeyaelaa adaavowio naameotoi woa gioqii hiihoa. Naaxeonai fiofie foileadai woe keogiidao toeweexaa foanao qae are miapoe cii gea poe liefia kaaxeilea ivo boosoi.",
  "address" : "8:0 B",
  "coverUrl" : "cover24.jpg",
  "iconUrl" : "icon21.jpg",
  "tags" : [ "Alchohol", "Sound" ]
}, {
  "campId" : "e1eb6c77-97b2-49ab-b171-70c5e8f412a1",
  "title" : "Etlago lagigi ah.",
  "description" : "Imejiekee yoaxio ipaceeqia yoaxao yei mio baimoereo iseaneewe veazoe qea yieewahoa eso yea. Zao zae dooqookao fiasaeoji tie ebideaali maexio maarii heovio joewoomoe tei bieedi tiaofi. Haievi taadia hio xeaoqopoo veereogaa naipoo fee ola fiaqioleo aze jievaofea nieboeiro dao. Yae yai epo hiabai jiibiisai keerei fii ifovaacoe xaiveapie igi boeokeqie geegoenoi azeqio. Peewai qeecoipie loe teapea xianae niatoebio roakei siigoo jei ewi qoo nii kio. Tio loolai jei coiwiiino fai gaa goitierao gao caa seozeoode xie iqawoafia kii. Geihiifoe tae neaxeonai zii soieqepae yeo qeasaa yao axi tiecaihii deoseekii mealiifeo teiliozii.",
  "address" : "1:3 C",
  "coverUrl" : "cover18.jpg",
  "iconUrl" : "icon15.jpg",
  "tags" : [ "Adult", "Sound" ]
} ]