{
  "ToPublish": [
    {
      "name_he": "סאונדבוקס",
      "name_en": "soundbox",
      "desc_he": "הסאונדבוקס הישן והטוב מגיע השנה בתור מחנה סאונד, במראה משודרג וסאונד איכותי ואור-קולי בנגיעות חומוס",
      "desc_en": "the good old soundbox is coming back, with a new look, audiovisual lights, and a bit of hummus",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "אברבנל מוטל",
      "name_en": "Abarbanel Motel",
      "desc_he": "מחנה אברבנל חוזר זו השנה הרביעית בגרסה המשופרת שלו ופותח את המוטל הראשון במידברן! מוטל פסיכדלי , הגיוני, מארח ומרחיק, מזמין ומגרש, צבעוני ואפור- מוטל כהלכתו!\nיהיה לנו מרחב מדהים ואולי גם כמה מסיבות צהריים :)",
      "desc_en": "Abarbanel Motel- established in the first Midburn and keep rocking your Playa, this year with our amazing Motel! you can check-in but never check-out :)",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "רדיו יוניברס",
      "name_en": "Radio Universe‏",
      "desc_he": "מתחברים לתדר של המדבר עם\nRadio Universe. \nהצטיידו במכשיר קולט רדיו ותקבלו תוכן, מוזיקה ועדכונים חמים ישירות מהפלאייה. במהלך הימים נבקר במחוזות האמביינט, דאב, רגאיי, פסייצ'יל, דאונטמפו, רוק קלאסי, צועני, בלוז, פולק וצלילים אוריינטלים בין גלקטיים מרחבי היוניברס. הכל יתובל ברוח שטות, שיחות מעניינות ואנשי נונסנס מוכשרים. הקאמפ המדליק שלנו יהיה הלב והנשמה של הרדיו וישדר בלייב את התוכניות עם סאונד משובח.",
      "desc_en": "Tune in with the frequency of the desert with Radio Universe. Bring your own radio device to get the full experience of our special music, broadcasts, playa news and interesting conversations full of nonsense :) flow with the variety of genres as: Ambient, Dub, Psychill, Downtempo, Blues, Classic Rock, Ethnic, Folk and Oriental music from all around the universe. Our funky camp will be the heart & soul of the radio, and will broadcast live with an excellent sound.\nTune in with the sound of the Universe, and share the Love of Music",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "פרילאב",
      "name_en": "FreeLove",
      "desc_he": "FreeLove - מרחב בטוח לחקירה וביטוי של מיניות בריאה. \nפיתוח הקשבה לגוף מרחיבה את התודעה. דרך אינטימיות מודעת אנחנו יכולים להעצים את עצמנו ואת בן/בת זוגנו. אצלנו מקפידים על מיניות כנה, קשובה ומעצימה על-מנת ליצור מרחב מקבל עבור כולם.\n\nאיך נביא את זה לפלאיה? נבנה את ה-Pleasure Dome - מרחב בטוח וידידותי לבטא בו מיניות בכל יופיה ועל כל גווניה, לכל המגדרים, הנטיות וההעדפות. ניתן במה לכל מי שירצה להעביר סדנה, שיחה, מופע או תוכן שקשור לאהבה, אינטימיות, דימוי גוף, מיניות, מגע, חושניות ועונג. בלילה הדום הופך למרחב משחק פתוח וחופשי לזוגות וקבוצות.\n\nחברי המחנה יוצרים ושותפים ליצירת האווירה במחנה. \nאנחנו מחזיקים מרחב בטוח ופתוח לבאי העיר לבוא ללמוד לחוות ולהתענג אצלנו :)",
      "desc_en": "Free Love - a safe space for deepening into healthy sexuality. Tuning into our bodies expands our consciousness. Through aware intimacy we empower ourselves and our loved ones. We practice honest, attentive, empowering sexuality. We create a safe space for all.\n\nOn the Playa we offer the 'Pleasure Dome' - a safe and friendly space to express sexuality in all its beauty, for all genders, orientations and preferences.\nWe offer a space for workshops, talks, shows and any expression of love, intimacy, body image, sexuality, touch, sensuality and pleasure. \nAt night, the Dome becomes an open and free playground for couples and moresomes.\n\nCamp members are partners and creators of the the atmosphere in the camp.\nWe hold a safe and open space for the city guests to stop by and learn, experience and relish :)",
      "status": "open",
      "fullName": "",
      "phone": "",
      "email": "campfreelove@gmail.com",
      "facebook_page_url": "https://www.facebook.com/CampFreeLove/",
      "accept_families": ""
    },
    {
      "name_he": "אקרו קאמפ",
      "name_en": "acro camp",
      "desc_he": "סדנאות והופעות אקרובטיקה כל היום וכל הלילה",
      "desc_en": "acro performances and workshops all day and all night",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ילדי שנות השמונים",
      "name_en": "Children of the 80s",
      "desc_he": "קאמפ ילדי שנות השמונים הולך להיות הדבר הכי ״תוסס״ בפלאיה, אנחנו מתכננים מסיבות כיתה, משחקים ״מדליקים״ של שנות השמונים, קולנוע שנות השמונים ואוכל שתיה ״דליקטס״ ברוח התקופה.\nעם זאת אנחנו לא מתכוונים לשעבד אף אחד לקאמפ ואחד העקרונות שלנו זה לאפשר לחברי הקאמפ לחוות את הפלאיה במלוא עצמתה ע״י הגבלת כמות הפעילויות שלנו לרמה סבירה ושעות הגיוניות.",
      "desc_en": "Children of the 80s camp is going to be the most \"fantabulous\" camp in the Playa. We are planning fun house parties, 80s child games, 80s cinema and also food and beverage in the spirit of the time. \nThat being said, we are planning our camp in a sustainable manner, meaning we have not intention of any of our members becoming a \"slave\" to the camp, we plan to be operating in reasonable hours in order to allow our members to experience the Playa in its full glory.",
      "status": "open",
      "fullName": "אלעד סופר",
      "phone": 546620765,
      "email": "childrenofthe80@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/1252044484891151/?ref=bookmarks",
      "accept_families": ""
    },
    {
      "name_he": "מופע האימים של מנסון",
      "name_en": "manson show",
      "desc_he": "להקת \"מופע האימים של מנסון\" היא להקת רוק מוכשרת ובועטת, זהוא מחנה ותיק שאוהב להשתולל ולעשות ג'מינג ומוסיקה טובה לכל הקהילה",
      "desc_en": "Band \"Manson Horror Show\" is a talented rock band and And kicking ass, this is an old timer camp  who loves to run wild and do G'ming and good music to all the community",
      "status": "open",
      "fullName": "מרחב פרא",
      "phone": 546107602,
      "email": "mpere6@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/1577606285806802/?fref=ts",
      "accept_families": ""
    },
    {
      "name_he": "אסקמפיזם",
      "name_en": "Escampism",
      "desc_he": "הא/נשים שהביאו לכם חדר בריחה ב-2016, שמחים לגרום לכם FOMO נוסף גם ב-2017! עם סדרת פלאשמובים, תעלולים, מופעים וחוויות בלתי נשכחות, שיתקיימו באופן חד פעמי וללא התראה מוקדמת ויתפזרו באבק כלעומת שבאו, שיגרמו לכם להתפלא, לחייך ולצחוק. \nאם אתם חובבי הפתעות, יצירה או אלתורים, אתם/ן מוזמנים/ות להצטרף אלינו! \nנשמח לקבל ברנרים ותיקים וגוזלים כאחד.",
      "desc_en": "The people who brought you an escape room in 2016, are happy to cause you even more FOMO in 2017! In a series of flash mobs, tricks, shows and unforgettable experiences, that will occur once and without warning and will then scatter in the dust, causing you to wonder, smile and laugh.\nSo if you’re fans of surprises, creativity or improvisations, you’re welcome to join us!\nWe’ll be happy to accept both experienced and new burners.",
      "status": "open",
      "fullName": "ניר הוטניק",
      "phone": "052-5676743",
      "email": "nirhutnik@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "כנאפה בחלל",
      "name_en": "Knaffe in Space",
      "desc_he": "כנאפה בחלל! בכל יום, כשהשמש שוקעת בין ההרים, הכנאפה מגיע לקחת אתכם לחלל עם מסיבה מעולם אחר. בואו בכסוף, בואו לרקוד, בואו לסעוד ובואו לעוף!",
      "desc_en": "Knaffe in Space! Every day, as the sun sets between the mountains, the Knaffe will come to take you to outer space with a party out of this world. Come wearing silver, come to dance, come to feast and come fly with us!",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ארנבים בחול",
      "name_en": "Rabbits in the Sand",
      "desc_he": "ארנבים בחול הוא מחנה סאונד ומיצב אמנות. השילוב ביניהם מביא למידברן את רחבת הריקודים המוטרפת והפסיכדלית ביותר ברחבי הפלאיה, עם ליין אפ מוגזם שמאגד תחתיו את נבחרת הדיג׳ייז המובילה בארץ בדיפ האוס וטכנו.",
      "desc_en": "Rabbits in the Sand is a SoundCamp and Art installation built to provide the Playa with the most outrageous psychedelic  dance floor through out the duration of Midburn and beyond, hosting Israel’s top local DJs in the Techno and Deep House scene.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "pizdyetz",
      "name_en": "פיזדייץ",
      "desc_he": "מחנה מוזיקה, מסיבות יום + מיצג אור",
      "desc_en": "Music camp, day party,+ light performance",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "שיחות נפש",
      "name_en": "Soul to Soul talks",
      "desc_he": "רוצה לדבר עם אדם שיהיה ממש קשוב אליך? יביט ישר לתוך עיניך ויבין בדיוק, אבל בדיוק על מה אתה מדבר? אתה וגם את מוזמנים אלינו לשיחת נפש עמוקה אחד על אחד. המחנה מעניק כגיפטינג הקשבה, כל אחד מאיתנו יודע להקשיב, להכיל, לתת לך מקום, לשאול את השאלות הנכונות ולהיות שם רק בשבילך.",
      "desc_en": "Want to talk to someone who will be really attentive to you? Look you right in the eyes and understand exactly what you are going through? You are invited for a deep soul mate talk one on one. Our gifting is listening, Any one of us can listen, encompass, give you space, ask the right questions and be there just for you.",
      "status": "open",
      "fullName": "אוסנת סטימצקי",
      "phone": 523261849,
      "email": "osnathst@gmail.com",
      "facebook_page_url": "https://www.facebook.com/osnat.steimatzky",
      "accept_families": ""
    },
    {
      "name_he": "שובי דובי",
      "name_en": "Shoobi Doobi",
      "desc_he": "בא לכן להירגע קצת ולהתכרבל עם דובי ענק? הגעתן למקום הנכון!\nמחנה שובי דובי מציע לכל איזור שבו תוכלו להירגע, לדמיין ולהתכרבל.",
      "desc_en": "Do you want to relax a bit and cuddle huge teddybears? You've arrived to the right place!\nShoobi Doobi camp offers you an area where you can relax, imagine and cuddle in privacy.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "תפוח",
      "name_en": "Apple",
      "desc_he": "התפוח מסמל התפתחות אבולוציונית משחר בריאת העולם ועד ימינו אנו  \nהתפוח מככב בהיסטוריה של עמים ודתות, למשל כסמל לפוריות במיתולוגיה הגרמנית, כסמל האהבה ביוון העתיקה וכמובן כסמל לידע, פיתוי וחטא בסיפור גן העדן, כאשר אכילתו הובילה לגירוש אדם וחווה מגן העדן.\nמוצא התפוח באסיה וטוענים שמי שהביא אותו לאירופה היה אלכסנדר מוקדון. כיום, ישנם כ-7,500 זנים שונים של תפוחי עץ בעלי טעמים, גדלים, צבעים וצורות שונים.\nמחנה \"תפוח\" מזמין משתתפים בעלי טעמים, גדלים, צבעים וצורות שונים... לרבות מגורשים מגן עדן.",
      "desc_en": "Apple featured the history of peoples and religions, for example the German mythology as a symbol of fertility, as a symbol of love in ancient Greece and of course a symbol of knowledge, temptation and sin in the Garden of Eden story, when eating it led to the expulsion of Adam and Eve from paradise.\nApple Asian origin and claim that brought him to Europe was Alexander the Great. Today, there are about 7,500 different varieties of apples with flavors, sizes, colors and different shapes.\nCamp \"apple\" invites participants with flavors, sizes, colors and different shapes ... including expelled from paradise",
      "status": "open",
      "fullName": "נתי גולדמן",
      "phone": 506908908,
      "email": "natigoldman@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "האודיופיל",
      "name_en": "The AudioPhil",
      "desc_he": "באר הקוקטיילים האקסקלוסיבי חוזר שוב עם שילוב קטלני בין ג׳אז, קוקטיילים וטכנו.                \nמחתרת עם קלאסה. \nסודיות מובטחת לכל המבקרים.\nאם הגעתם אלינו, לא תשכחו.\nמספר המקומות מוגבל תמיד,\nאנחנו מכניסים רק את מי שבא לנו,\nולא תמיד בא לנו.\nאין כניסה עם לדים.\nשעירי חזה בבקשה להתכסות.\nותיזהרו מחיקויים.",
      "desc_en": "The exclusive cocktails bar is coming back with a killer mix of Jazz, cocktails and Techno.\nThis is the underground with class.\nIf you find us, you`ll never forget.\nOur space is always limited,\nwe only let people in when we feel like,\nand sometimes, we just don't feel like.\nEntry with LED lights is forbidden.\nPlease cover your hairy chests.\nBeware of fake bars.",
      "status": "open",
      "fullName": "עומר סחייק (oogie)",
      "phone": "",
      "email": "photographoogie@gmail.com",
      "facebook_page_url": "https://www.facebook.com/TheAudioPhil/",
      "accept_families": ""
    },
    {
      "name_he": "מקדש הבועה",
      "name_en": "The bubbles tumple",
      "desc_he": "פעם השלישית מקדש הבועה קם מן האבק. והפעם:\nמחנה סאונד | מחנה שקט\nדאבל באבל\nהמסיבה עוברת לפלאיה\nהמחנה הופך זן\nבאיזה שדר תבחרו?\nבאיזה תדר תרטטו?\nהבועה צוללת אל חלום צלול",
      "desc_en": "Third time is a charm\nAnd this time\nSound camp | Rest camp\nDouble Bubble\nParty moves onward and inward \nInto the Playa\nCamp turns to ZEN\nWhich transmit will you choose?\nWhich freq will you ride?\nThe bubble descends into a lucid dream",
      "status": "open",
      "fullName": "עינבר מרגוליס",
      "phone": 524717998,
      "email": "Inbarmargol@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "עדן בן זקאמפ",
      "name_en": "Eden Ben ZaCamp",
      "desc_he": "עדן בן זקאמפ 2017 גאים להציג - החמארה של המידברן .\nבואו לשים ת׳ראש על דיונה ,להיוועץ בפרופסורים לח׳אריסה ,להרגיש בבית, על קפה שחור , פיתות על הסאג׳ וג׳אמים ים תיכוניים. \nאנחנו חבורה של כוכבים, אוהבי דקלון ומעוולים, מיתרים מהמערב וטוסיקים מהים הכספי/בלקן והכי חשוב נגינה מהמזרח! \nבואו לנפוש על הגל ולעלות את הכבוד בחמארה (;",
      "desc_en": "Eden Ben ZaCamp 2017 proud to announce  - The Hamara of Midburn!\nCome and join us to thrash your heads on the magical dunes of the desert, consult with professors of the h'arisha, feel at home, with a cup of black coffee, pita on the Sage, and Mediterranean jam sessions.\nWe are a bunch of stars, lovers of Daklon and Maawoolim, Western strings and Asses from the Caspian/Balkan Sea - the most important we love Balkan and Eastern musical instruments!\nCome and relax on the wave of the most respected Hamara of the world (;",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מחנה אויר",
      "name_en": "Air Camp",
      "desc_he": "מחנה אויר מארח! השנה החלטנו במחנה אויר לעשות מעשה ולפתוח את שעריינו לכמה שיותר אורחים שיעברו במחנה ויהנו מחברה טובה ומצ'ופרים מהנים. אז נעשה מרגריטות, סנגריות, קפה בדואי במדורה ועוד המון צופרים וג'יפטינג מכל הבא ליד עד שיגמר. בנוסף יחזרו הפעילויות הנהדרות שלנו כגון שרשרת בלוני הליום, גלה גלביות ועוד.",
      "desc_en": "Air Camp hosts! This year we at Air Camp decided to open or gates to as many guests that will enjoy good company and fun treats. So we will make margaritas, sangria, coffee Bedouin campfire and lots of gifting until it's over. In addition our great activities will return such as helium balloons chain, Gala Djellabas and more.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ג'אמבורי",
      "name_en": "Jamboree",
      "desc_he": "בתור אסופה של מבוגרים עם נפש צעירה ותשוקה למוזיקה יש לנו חזון לייצר חלל המשלב מגרש משחקים צבעוני ופלטפורמה לפיתוח הנפש המוזיקלית של כל אדם.\nאנו ניצור יחדיו מגרש משחקים בצורת חלל ג'ימבורי עשיר ובו טרמפולינות, מגלשות, מזרונים נדנדות ועוד, שבמרכזו נקים במת ג'אמים פתוחים בה נוכל לנגן יחד וליצור מוזיקה וצלילים. \nבנוסף, מחנה הג'אמבורי יקיים סדנאות כגון סדנאות לייצור לכלי נגינה וסדנאות תיפוף.\nאנו שואפים ליצור חלל בו כל אחד ואחת, בכל גיל, יוכל ותוכל לשחק וליצור במקביל, ובאווירה משולבת. ביחד נביא לידי ביטוי באופן טבעי את הילד הפנימי שבתוכנו,  באווירת יצירה מוזיקאלית חסרת מגבלות.",
      "desc_en": "As a group of adults with young spirits and passion for music, we have a vision to create a space which combines a colorful play-ground and the platform for developing everybody`s musical inner soul.\nTogether we will create a playground in the shape of a Gymboree with swings, slides, trampolines, mattresses etc. and in its center an open Jam where we can play and create music & tunes together.\nIn addition, the Jamboree invites you to join workshops such as building musical instruments, and drumming.\nWe inspire to create a space in which our inner child comes out is expressed, while enjoying a limitless musical creation atmosphere.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מיינסטרים אקסטרים",
      "name_en": "Mainstram Extreme",
      "desc_he": "אנחנו המֶייְנְסְטִרים  (גיקים עם טוויסט) שאפתנים ועסוקים, מנסים לכבוש את העולם בחוץ... אבל יש בנו עוד צד... יש לנו צורך בעוד מָשהו, התנתקות מהחובה ומן המוכר. יש בנו צורך ליצור! לחוות! לשבור ולבנות מחדש! יש בנו צורך להוציא אמנות, אפילו שאנחנו לא אמנים. אנחנו לא מוסיקאים או דיג'אים, אבל נעלה לתת סט שיקפיץ את הפלאיה כמחנה סאונד עם מוזיקת מיינסטרים והופעות.... בואו להתארח אצלינו במסיבות וסביב למדורה.",
      "desc_en": "Midburn Sound-Camp, dancing geeks-with-a-twist to some extremely-mainstream music!\nWe hold parties, host artists, a fireplace & interactive art.",
      "status": "open",
      "fullName": "יובל קשטר",
      "phone": 544922585,
      "email": "yuvalkash@gmail.com",
      "facebook_page_url": "https://www.facebook.com/MainstreamExtreme-%D7%9E%D7%99%D7%99%D7%A0%D7%A1%D7%98%D7%A8%D7%99%D7%9D%D7%90%D7%A7%D7%A1%D7%98%D7%A8%D7%99%D7%9D-1300343059976448/",
      "accept_families": ""
    },
    {
      "name_he": "קודמה",
      "name_en": "Kodama",
      "desc_he": "ברוכים הבאות לקמפ קודמה. נוסד במדברנרות 2013, קמפ קודמה הוא נקודת מפגש של רוחות חופשיות אשר ביקשו להביא אל הפלאיה נגיעה יצירתית ומשוחררת של מיתולוגיה עתיקה ופולקלור. אז מה זה \"קודמה\"? שאלה זו העסיקה רבים, אפילו את חברי המחנה. קודמה היא סוג של רוח במיתולוגיה היפנית. גרסאות שונות מספרות על קודמות שונות; צורתה יכולה להיות מגולמת כרוח קטנה, עץ גדול או אפילו הד אשר שר בינות ההרים והעמקים.\nייתכן ואתם אפילו מכירים את קודמה מסרט האנימה אשר הפך לקאלט \"הנסיכה מונונוקי\".\nמי שכבר מכיר אותנו ומי שלא, חפשו אותנו על הפלאיה וגלו אילו הפתעות אנו מכינים לכם במידברן 2017. \nחלומות פז צלולים.",
      "desc_en": "Welcome to Camp Kodama. Established in 2013, Camp Kodama is a humble gathering of free spirits looking to bring a bit of ancient mythology and folklore to the Playa. So what is a \"kodama\" you ask? This very question has puzzled many, even in our camp. A kodama is a spirit of ancient Japanese mythology; its form can transcend from a spirit creature, to a tree, to even an echo which sings in a mountain or valley. You may even know of the kodama from the cult classic movie, Princess Mononoke. Meet us on the playa to see what new surprises we have in store for Midburn 2017. \nSweet lucid dreams.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ספארקל יוניקורן",
      "name_en": "Sparkle Unicorn",
      "desc_he": "הספארקל יוניקורן! מגיעים גם השנה להפיץ את בשורת משקה החד-קרן הייחודי שלנו, להרגיע אתכם בשעת הביניים שלפני הזריחה (4:20), ובעיקר לנצנץ. \n\nאז אם אתם אוהבים לנצנץ ומרגישים שאתם חדי קרן, מעולה! בואו להתארח אצלנו בסלון, להנות מהמוזיקה של די ג'יי ספארקל, ולהרגיש בבית!",
      "desc_en": "The Sparkle Unicorn is returning this year to spread our spectacular Unicorn Potion, soothe you in the twilight times before sunrise (4:20) and most importantly - sparkle!\n\nSo you love to sparkle and feel like you are unicorns? Excellent! Come relax in our salon, enjoy the crazy beats by DJ Sparkle and feel at home :)",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "טינטו דה וראנו",
      "name_en": "Tinto De Verano",
      "desc_he": "טינטו דה וראנו מביא את הקרנבל לפלאיה! ישראלים, פלשתינים, ותיירים מכל העולם חוגגים עם מוזיקה מרימה ואספקה אינסופית של המשקה האלכוהולי הספרדי \"טינטו דה וראנו\"!",
      "desc_en": "Tinto De Verano will bring international flavors and fun to the Playa! Israelis, Palestinians, internationals bringing party flavors and music from around the world AND an endless supply of Tinto De Verano (a wine drink from Spain)! An endless carnival focusing on different taste and cultures from around the world! :)",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "אֵאוֹפְּלוֹצֵפָלוּס",
      "name_en": "Euoplocephalus",
      "desc_he": "אם יש לכם ילדות או גם ילדים, אם הם אוהבים לשחק, לשיר, לייצר אומנות וללמוד על סביבה ירוקה - הם מוזמנים אלינו למחנה. ההורים שלהם יכולים לבוא לזולה הענקית ולהיטרק איתנו. יהיה לנו גם ארוחות, בעיקר טבעוניות. תוכלו גם להצטרף אלינו להכנות ולהתארח איתנו במדבר. במחנה ניצור סביבה אומונתית, ממוחזרת וירוקה. (לא נשתמש בשירותים הכימיים) \nתיהיה קצת מוזיקה בשעות היום ואווירת שאנטי. סדנאות יצירה ומשחקים אבל גם מדורה בערב, רק אנחנו ההורים.\nלסיום: זהו מחנה משפחות אבל לא רק. יש מקום לכולם",
      "desc_en": "Family camp",
      "status": "open",
      "fullName": "ברוריה כהן",
      "phone": 539281456,
      "email": "Brurycohn@gmail.com",
      "facebook_page_url": "Brurya cohen",
      "accept_families": "yes"
    },
    {
      "name_he": "קריוקאמפ בר",
      "name_en": "Karaokemp Bar",
      "desc_he": "בר האלכוהול השווה בעיר ובמת הופעות חיות לחובבנים וחצי מקצוענים.",
      "desc_en": "The best alcohol bar in the city and a live stage for amatures and semi professionals alike.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "בעקבות מנהרת הארנב",
      "name_en": "Rabbit Hole",
      "desc_he": "נזמין אותך להיכנס למחילה הצוננת שלנו, מפלט מרענן, \nמזגן טבעי, באמצע מדבר שרבי.\nמרחב סטרילי מרעש הפלאיה הסוערת, \nבו מתמסרים לציפה על עננים רכים ולבנים\nבזמן שארנבים וארנבות חמדמודים מגישים לך \n כוס תה מחוזקת וצוננת בשעות הקשות של החום.\nברקע יתנגנו צלילים נעימים, מלטפים ומחבקים\nכאלה שמנקים את הראש מגירויים, גזרים ושועלים.\nמבטיחים לך להנות, לנוח, להתרענן ולצאת ממחילת הארנב\nעם בטריה מלאה ב-good vibee בשביל להמשיך בטרפת החושים של הפלאיה.",
      "desc_en": "we'd like to invite you to enter our chilled rabbit hole, \na refreshing sanctuary, a natural AC in the middle of a hot desert.\na sterile space from the Playa's commotion, a place to devote yourself\nto floating on soft white clouds while cute bunnies serves you with\n spiced and chilled cup of ice tea during the deserts hot hours.\n\nsmooth chillout and ambient will be played on the background, \nsounds that will cleanse your mind from interruptions, carrots and foxes.\nrelaxation and enjoyment is guarantied!\nones you exit the rabbit hole you'd be charged with good vibes\nso you can keep on with the restless Playa.",
      "status": "open",
      "fullName": "נגה",
      "phone": 548092021,
      "email": "nogadaskal@yahoo.com",
      "facebook_page_url": "https://www.facebook.com/groups/1210364062374892/",
      "accept_families": "yes"
    },
    {
      "name_he": "שבורית זכוכה",
      "name_en": "groken blass",
      "desc_he": "במת ג'אם פתוחה לקהל- בואו לנגן לשיר ולרקוד! מסיבות ספונטניות מתחשבות - בואו לנענע!",
      "desc_en": "Jam session stage, open for burners to play, sing and dance. As well as great parties to shake your asses!",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ולהאלה!",
      "name_en": "Valhalla",
      "desc_he": "קרבות, בירה וקורבן אדם! להאללה הוא העולם הבא של הויקינגים. לאחר שמתו מות גיבורים בסופו של קרב עקוב מדם, מגיעים לוחמינו אל היכלו של האל אודין, משתכרים כאוות נפשם ונהנים מהעולם הבא. הבאים בשערינו יוכלו לנסות את מזלם בשדה הקרב, ולהנות מבירה צוננת בסופו.",
      "desc_en": "Battles, beer and human sacrifice! Valhalla is the Viking afterlife. After dying a hero's death in battle, our warriors arrive at the hall of Odin the Allfather, drink, feast and enjoy all the perks death has to offer. Those who enter our gates will have a chance to prove themselves in battle and enjoy a cool beer at the end of it.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "סמלי קאמפ",
      "name_en": "smelly camp",
      "desc_he": "סלון הריחות של העיר מידברן.\nבהליכה של עשר דקות על הפלאייה תוכלו להביא את כלל החושים לאופוריה\nמלבד אחד: חוש הריח.\nסמלי קאמפ הוא המקדש של החוש הבלתי נראה.\nבהרחה אחת תוכלו להבין אם מצאתם את תאום הנפש שלכם, לחזור לרגע ילדות טהור\nותכלס להריח דשא קצוץ באמצע המדבר זה ממש מגניב.",
      "desc_en": "The center of smells and aromas in Midburn city.\nA ten minute stroll along the Playa can stimulate our senses to a state of euphoria. \nWe can see and feel amazing art, hear crazy music and taste delicious foods and drinks\nBut it seems our noses have been neglected :( \nNot anymore! \nSmelly camp is the temple for the sense of smell!\nOne whiff can tell you if you found your soulmate, or can send you back in time to a childhood memory.\nIn Smelly camp any smell is possible, even the scent of freshly cut grass in the middle of the hot Israeli desert.",
      "status": "open",
      "fullName": "דרור לרמן",
      "phone": 542011881,
      "email": "dror.lerman1@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "קמפ שנ\"צ",
      "name_en": "Shnazzz for your Siesta",
      "desc_he": "קמפ שנ\"צ מזמין אתכם למנוחת צהריים בפלאיה. כל יום בין שתיים לארבע בצהריים אתם מוזמנים לנמנם ולנוח במתחם המפנק שלנו באווירה נעימה ורגועה. שעון החול יזרום ובסופו תתקיים חפלת השכמה מעוררת, כל יום השכמה אחרת – הפתעות ופינוקים.                                         במקביל וביקום נפרד נקים מיצג שינה סוריאליסטי בעומק הפלאיה. שם נזמין אתכם לחלום במרחב השתקפויות אינסופי בו גבולות החלל הממשי מיטשטשים...",
      "desc_en": "Shnazzzz - for your siesta. Every day between 2-4 pm you are lovingly invited to our pampering camp for your well-deserved afternoon nap. Just relax and take it easy in an atmosphere of tranquility and serenity, while the sand in the hourglass trickles away slowly. Each afternoon wake-up call is going to be full of surprises and treats!\nIn a parallel universe we will create a surrealistic sleeping installation to be located deep in the Playa. There we will invite you to dream in an infinite reflection space where boundaries become blurred...",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "XOXO",
      "name_en": "XOXO",
      "desc_he": "יחידת המתנקשים המתנשקים האגדית מגיעה לישראל בפעם הראשונה!! יחידת החיסול המפורסמת בעולם, והיחידה היחידה שמאמינה בחיסול על ידי אהבת חינם, הולכת להפתיע אתכם על הפלאייה ברגעים הכי פחות צפויים.",
      "desc_en": "The legendary 'Kissing assassins unit' are coming to Israel for the first time ever!! The world-famous assassination unit, and the only one who believes in elimination only by unconditional love, are going to surprise you in the middle of the 'Playa' on the most unexpected moments.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ביזאריה",
      "name_en": "bizzaria",
      "desc_he": "כל יום במידברן הוא חדש ושונה, וכך גם אנחנו בעולמות הביזאר. כל יום תה וכיבוד בנושא שונה, עם סיכונים שונים. בטוחים שאתם מספיק אמיצים והרפתקנים לשתות תה ביזאר?",
      "desc_en": "everyday at midburn is different, and so are we in the bizzare relm. everyday we'll offer a different and dangerous array of bizarre tea and cookies. are you brave enough to drink bizzare tea?",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "קרקרה",
      "name_en": "Karkara",
      "desc_he": "ברוכים הבאים לקמפ קרקרה,\n\n\"מִצְוָה גְּדוֹלָה לִהְיוֹת בְּשִׂמְחָה תָּמִיד, כָּל הַיּוֹם כֻּלּוֹ צָרִיך לִהְיוֹת בְּשִׂמְחָה\"\n\nקמפ קרקרה מביא את הצחוק והשמחה למרכז הפלאיה של מידברן 2017,\nאצלנו להתקרקר זו דרך חיים, ואלינו מגיעים טובי המתקרקרים....גם השדונים ובעיקר הפיות...\n\nמוזיקה משובחת, צחוקים עד לב השמים, מסיבות שלא נגמרות והרבה אהבת חינם זה הקטע שלנו, וכל מי שזקוק לחיבוק, שיחה, אוכל לגוף או לנשמה, ימצא אותם אצלנו... אצלנו אוהבים את כולם....גם אותך.\n\nהאם אתם מוכנים לחוויה שתעיר ותשנה את חייכם?  לפני, תוך כדי, ולאחר המידברן - חוויה טרנספומטיבית אמיתית שתיקח אתכם רחוק רחוק...\n\n--- לזמן מוגבל בלבד עדיין מגייסים שדונים ופיות ---\n\nאם אתן פיות מוכשרות וטובות לב, שאהבה וביטוי רדיקאלי זורם בדם שלכן - אנחנו רוצים אתכן איתנו!\n\nאם אתה שדון נלהב ונמרץ שאהבת אדם, שמחת חיים והכללה רדיקאלית הם טבע שני לך - בוא להתקרקר אצלנו!",
      "desc_en": "Welcome to Camp Karkara,\n\nCamp Karkara brings laughter and joy to the center of Midburn's Playa.\nFor us, cracking up is a way of life, and our camp hosts the best CTFU elves & fairies.\n\nFine music, cracking up, never-ending parties and lots of free love is our thing, and anyone who needs a hug, talk or food for the body or soul, will find them here ... We love everyone, You too....\n\nAre you ready for an experience that will wake you up and change your life? before, during, and after Midburn 2017 – a real experience of transformation taking you far, far away ...\n\n--- For a limited time only still recruiting elves and fairies ---\n\nIf you are a talented good-hearted fairy, with radical expression and love running through your veins - we want you with us!\n\nIf you are an enthusiastic and energetic elf, who experiences love, happiness, and radical inclusion as a second nature – join us to CTFU!",
      "status": "open",
      "fullName": "יצחק",
      "phone": "",
      "email": "",
      "facebook_page_url": "https://www.facebook.com/CampKarkara",
      "accept_families": ""
    },
    {
      "name_he": "לד ברן",
      "name_en": "LED BURN",
      "desc_he": "אנחנו קמפ סאונד. אנחנו באים להרעיד את הפלאייה!\nקמפ לד ברן לא התחיל במידברן ובטח לא נגמר שם. במהלך השנה, הבריגדה הלדברנית פועלת כחבורה שמחה במטרה להנכיח את האטמוספירה הברנינגמנית, את סיפורם ותרבותם של הברנרים הישראלים בשיח הציבורי ובתרבות הפאן וזאת ע\"י הפקה של *ארועי לד ברן ומסיבות מפגרות לאורך כל השנה.  \n*ארוע לד ברן הוא זמן סינגולרי שיש בו רק טוב. אנחנו נהנים בקנאיות בארועים שלנו. האמונה שלנו שזה מדבק\nהקאמפ 18+",
      "desc_en": "We are a sound-camp, we come to shake the playa!\nCamp LED burn didn't start at the Midburn and surely doesn't end there.\nThroughout the year, the LED burn brigade acts as a happy group in a mission to bring the burner atmosphere, the stories and culture of Midburners in the public agenda and the fun culture with *LED burn events and stupid parties throughout the year.\n*LED burn event is a singular time of joy and goodness. Our belief is contagious\n18+ Camp",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מיקרו-אקלים",
      "name_en": "Microclimate",
      "desc_he": "נווה מדבר הממוזג טבעית במערכת סגורה",
      "desc_en": "Naturally conditioned oasis of the playa",
      "status": "open",
      "fullName": "שלי",
      "phone": 509922003,
      "email": "shellyagam@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "קן הקוקיה",
      "name_en": "Cuckoos nest",
      "desc_he": "לכל הקוקואים והקוקיות יש מקום מפלט חמים מכל השיגעונות.\nבואו לקנן, לדגור על ביצה, לטעון את עצמכם להתחלה חדשה.\nלנוח קצת בקן, מתוך ההמולה ולתת לפלאיה לעשות את שלה.\nעם ציוץ ציפורים וכמה גוזלים תוכלו לשכב ולחלום חלומות צלולים.",
      "desc_en": "For the cuckoos among us, \nwild birds that never found their place \nWe built you your own space.\nAfter flying throughout the playa \ncome and rest in our nest, recharge while gazing up at the stars.\nFrom our warm and humble home\nYour welcome to roam your lucid dreams.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "חפלה בפלה",
      "name_en": "Hafla Bafla",
      "desc_he": "מעבר להרי החול האדמדמים, הבלו הול, ומיץ הגויאבה אצל סולימן הגדול, שוכן לו קמפ חפלה בפלה. \nמרחוק תוכלו לזהות את השלט הזוהר סטייל לאס וגאס פוגשת את שארם א-שייח', ואת פניכם תקבל החושה המרכזית, פינה של אי שפיות בתוך האי שפיות, הררי כריות, מזרונים קטנים, שולחנות ומקום להיפגש, להסתלבט, ולהתפקס.\nאם תחפוץ נפשיכם לצאת לשנרקול, ניקח אתכם למסע מהפנט בשונית האלמוגים בה תוכלו לפגוש יצורים ובפלות תת מימיות, כמו שרואים רק במידברן...\nאם יתמזל מזלכם, אולי, ורק אולי, תיפלו לידנו ותוכתרו להיות שייח'ים אשר נהנים מכל מה שאין סוף נפט וקפה שחור יכול להציע לכם. השנה השייח' לא לא יגביל עצמו רק לתחומי שבט הבפלה, אלא ישלוט בכל הפלאיה!!\nוכמובן, אתם מוזמנים לבדוק עצמכם, עד כמה אתם חפלאים??! ריקודי בטן, תופים, בפלות ללא גבול, ועינוגים!",
      "desc_en": "Beyond the red sand mountains, the Blue Hole, and the guava juice of Sinai, resides camp Hafla Bafla.\nFrom far away you will reconize the shining sign, Las-Vegas meets Sharem A-Sheikh style, and you will be welcomed into to the main Husha (hut). A corner of insanity inside the insanity. Hills of pillows, small matreses, tables and a place to gather, relax and to come in focus.\nIf you will desire for some snorkeling, we will take you to a hypnotizing journey in the coral reef, where you will meet trippy creatures and sub-marine Baflas.\nIf, and only if, you will get lucky, you will be crowned as a real Sheikh, and you will be able to enjoy everything that unlimited oil and black coffee can offer. This year, our sheikhs will dominate the whole Playa!\nAnd of course, you are more than welcome to dare yourself, how Hafla are you??!!! Belly dancing, drumming, unlimited Baflas, and a lot of other pleasures!",
      "status": "open",
      "fullName": "נמרוד גפן",
      "phone": "052-4522336",
      "email": "nimrodgeffen1@gmail.com",
      "facebook_page_url": "nimrod geffen",
      "accept_families": ""
    },
    {
      "name_he": "מיצרימונים",
      "name_en": "Mizrimonim",
      "desc_he": "אנחנו והקאמפ שלנו לבושים כמו מיצרים ומגישים ערק-רימונים כל יום אחה\"צ לצלילי מוזיקה מדליקה וספאנקינג. אנחנו לא עושים בר-מצוות. אתם הבר-מצווה. פעם גם ענינו לשאלות מכאן המיצרימ-ונים (אה?! אה?!) אבל נגמרו לכם השאלות. אז בואו יהיה שמח אתכם וגם בלעדיכם 3>",
      "desc_en": "We are higher beings transcended into our current egyptian bodies. We bring a message from the terrain beyond: Arak with pomegranates, good music and a spank now and then is good for the soul.\nAnd soת we serve all of these everyday in the afternoon.\nCome connect with us, we'd love to make your time on this perilous earth a lovely one <3",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ברןרייט",
      "name_en": "BurnRight",
      "desc_he": "בית לחו\"לניקים על הפלאיה והבית של מיצב ה-Tech(No)Drome. המקומות לישראלים נגמרו, כרגע פתוחים רק לחו\"לניקים",
      "desc_en": "Come discover Midburn with us! We are open to internationals and will be your home on the Israeli Playa",
      "status": "open",
      "fullName": "Yahav Erez",
      "phone": 543993254,
      "email": "yehavit@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "HOW HOUSE",
      "name_en": "HOW HOUSE",
      "desc_he": ", HOW HOUSE הוא הבית של כולנו, בו הכל קורה אבל אף אחד לא ידבר על זה.\nאחרי שתחלצו נעליים בכניסה ותרוצו עירומים בדשא, תרגישו הכי בבית בעולם.\nבבית אפשר להתפרק, לנוח, לעשות כלים, לשאוב אבק ולהתמסר לתחושת הנינוחות היאפית. \nאבל מאחורי האידיליה המשפחתית, האווירה המזמינה והדשא הירוק מידיי, רוחשים כוחות אפלים של כיבוש יצרים ותאוות בשרים. \nואז, כשאתם נינוחים, בדיוק כשתשכחו מכל צרות הפלאיה, נשמוט מתחת ישבנכם את השטיח הפרסי המפואר \nונשלח אתכם להתגלגל מבולבלים ומאובקים באזור הדמדומים של חוסר הגשמה עצמית ואבדן עכבות.",
      "desc_en": "How House - The camp the is home, inside out.\nIt’s our home, the place that no one will tell its secrets. Once you leave your shoes at the entrance, you will instantly feel contained. You will choose to rest, to bark,  to dance, to dust or to sex (...well, and you can always start a conversation about the 10 principles…).\nWhile indulging yourself you must also beware - don’t let the soft couch or the green grass mislead you; behind the walls and inside the rooms there are dark forces of lust and seduction.\n\nAnd just as you settle down, we pull the Persian carpet from right under your feet, sending you downhill, lost and rolling in playa dust, in self fulfillment and moral breakdown.\nWe are going to make you wonder how you can possibly escape or what can you do to stay here forever.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "הפרפר הטמפל",
      "name_en": "Butterfly Temple",
      "desc_he": "מחנה תמיכה לבוני הטמפל ולשלל אומנים ללא בית, אנו נציג במחנה את מיצג הפרפר המשלב אומנות ברזל עם תאורה וחווית הפעלה אישית הנותן למפעילו תחושת ריחוף באוויר.",
      "desc_en": "Temple builders support camp and home to homeless artists, we will host the butterfly exhibit which combines an iron art with lighting and personal operating experience giving the operator a floating in the air expirience.",
      "status": "open",
      "fullName": "מאיר סולומון",
      "phone": "054-4583800",
      "email": "meirsolomon1@gmail.com",
      "facebook_page_url": "https://www.facebook.com/profile.php?id=1033868768",
      "accept_families": "yes"
    },
    {
      "name_he": "קמפיות",
      "name_en": "fairys camp",
      "desc_he": "קמפ נעים, מקבל, פשוט, לכל גיל לכל אחת ואחד. מייצר סלונים נעימים ומרחבים כדי לשבת ביחד ולהיות",
      "desc_en": "nice camp' accepting, simple, for all ages, creating comftarball salons and spaces to sit together and be",
      "status": "open",
      "fullName": "ג'ינג'",
      "phone": 523314616,
      "email": "reut.ging@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "סווט לודג'",
      "name_en": "Sweat Lodge",
      "desc_he": "תיקוני אופניים וגוף ביום, סווט לואדג' בלילה",
      "desc_en": "Bicycle and body repairs by day, sweat lodge at night",
      "status": "open",
      "fullName": "הילה",
      "phone": 508555418,
      "email": "Hillagi@post.bgu.ac.il",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "רק קפה",
      "name_en": "Rak Cafe",
      "desc_he": "ש שאוהבות את זה קטן וחזק יש שאוהבים את זה הרבה ודלוח.\nהקאמפ הזה מיועד לאלה שצריכים את המנה היומית של הסמים לאדם העובד שלהם, כן כן קפה.אבל איזה קפה...\nאין לנו אווירה מפונפנת, אין מוזיקה מרגיעה ברקע ואצלנו מקבלים רק מנה חזקה של קפאין לדם.",
      "desc_en": "We serve it hot, we serve it black and we serve it strong. \nThat good ol' caffeine shot we grow so addicted to. no cookies, no fancy lounge music just coffee and good coffee.\nYou want coffee shop environment? go look some one else, we gift only to most hardcore, uncompromising black Java drinkers in the Playa.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "עאלק יוגה",
      "name_en": "Alek yoga",
      "desc_he": "בוא לרגע, תעצור, תנשום.\nבואי להתבונן, לתפוס את מה שקורה. עכשיו. \nלמתוח את הגוף, להתחזק, להשתחרר, להתאזן.\nתוך כדי תנועה מודעת.\nתוך כדי החיים.\nתוך כדי השקט והרעש.\nבין החברים.\nבפשטות. \nאנחנו כאן. בדיוק בזמן. \nגם מתוך חלום - אנחנו בוראים מציאות.",
      "desc_en": "Come for a moment, stop, breathe.\nCome look, catch what is happening. now.\nStretch your body, get stronger, be free, be balanced.\nDuring a conscious movement.\nWhile life.\nwithin quiet and noise.\nAmong friends.\nsimply.\nwe are here. just on time.\nEven in a dream - we create reality.",
      "status": "open",
      "fullName": "דנה גלנטי",
      "phone": 504499976,
      "email": "galanti.dana@gmail.com",
      "facebook_page_url": "https://www.facebook.com/dana.galanti",
      "accept_families": ""
    },
    {
      "name_he": "אין-הולדת",
      "name_en": "Unbirthday",
      "desc_he": "מחנה אין-הולדת חוזר!\n \nיש לכם יום הולדת? מזל טוב!\n*אין* לכם יום הולדת?\n \nעוד יותר טוב!\n \nבואו לחגוג את האין-הולדת שלכם איתנו!\n \nחוץ מזה שנשיר לכם שירי לא-יומולדת ונשחק משחקים -- נשמח להציע לכם משקאות מהבר שלנו, נקפיץ אתכם במסיבות מטורפות, ונארח אתכם בעוגה העצומה שלנו!\n \n*חוויה מתקנת מובטחת לכל מי שחווה מסיבת יומולדת מאכזבת בילדות.",
      "desc_en": "The Unbirthday Camp is back!\n \nIs it your birthday today? Congratulations!\nIs it *not* your birthday?\n\nEven better!\n\nCome celebrate your un-birthday with us.\n\nOther than singing un-birthday songs and play games – we would love to offer you drinks from our bar, have you dancing at our crazy parties, and chill out in our huge Unbirthday Cake!\n \n*Closure guaranteed to anybody who has had traumatizing birthday parties in their childhood.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "פאזיוואזי",
      "name_en": "FuzzyWuzzy",
      "desc_he": "נוצץ ופרוותי",
      "desc_en": "fury and shiny",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ההצגה",
      "name_en": "The Show",
      "desc_he": "על גדות הפלאיה תופיע במה ענקית, וילון אדום, מסך עולה, זרקורים, . חברי הקהילה מוזמנים לקחת חלק בהצגה שהיא הקמפ 24\\6. הכניסה לקמפ מאחורי הקלעים, דרך חדר ההלבשה, בחרו לכם דמות, תלבושת, מבטא, סיפור חיים, או בואו ככה בלי מסכות. טקסטים מפתיעים יחכו לאמיצים שלא באו מוכנים. פיק ברכיים קל, צייס'ר מראה, שורה. \nובכלל, האינטראקציה בקמפ כולו תהיה חלק מההצגה (דמויות מרכזיות כבר לוהקו וישתתפו באופן ספונטני),יפרצו, יגרשו שחקנים סוררים, יהיה מצחיק, יהיה דרמטי. בשעות הקטנות של הלילה, הבמה תהיה פתוחה לדיאלוגים שלכם, טקסטים ותחפושת יחכו לכם בין הכריות ובמקומות מפתיעים. \nבתכנייה: פרומפנס של חברי הקמפ, סדנת אימפרוביזציה, ערב משוררים שיכורים, ערב וידיים מהוגינה, מסיבה ונציאנית, ערב עיניים עצומות לרווחה, בכניאליה, מסיבת חיות, מלולי קופים (סדנת ג'יבריש אבל לא בהכרח), ערב פנטומימה, הופעת מחול, תזמורת תצטרף לפעמים שהם יהיו במוד, ערב גבינות ויין, ערב ריקודים סלוניים. פרטיים טכניים: אנחנו מתכוונים להקים את הבמה עם הוילון האדום (8 מטר) בקדמת הקמפ בראשה יהיה לדים טירוף. חדר הלבשה (2*2), סלון הקמפ ישמש לצפייה, השתתפות ,התערבות, אלתורים.",
      "desc_en": "The Show",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "שליחות אלוהית",
      "name_en": "Heaven Sent",
      "desc_he": "הרמס וחבריו שליחי האלים יורדים מהאולימפוס, מחלקים דואר ברחבי הפלאיה ומחברים בין תושבי העיר. בואו לשלוח מכתב, חיבוק, שיר, מחמאה ועוד הפתעות, ולבלות איתנו על פסגת האולימפוס בין העננים.",
      "desc_en": "Hermes and his divine messenger buddies are steeping down from the Olympus to distribute post throughout the Playa and connect between midburn's citizens. come over and send a letter, a hug, a compliment, and many more surprises, and hang out with us between the clouds on the top of the Olympus.",
      "status": "open",
      "fullName": "מיטל",
      "phone": 585058530,
      "email": "meitalrots@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "וינסנט-ואן קאמפ",
      "name_en": "vincent-van camp",
      "desc_he": "ויסנט -ואן קאמפ הוא מחנה שנולד מתוך האהבה והעיסוק לתחומי האומנות הטהורה והנאורה.\nהמחנה יציע חלל יצירה שישרה אוירה של סטודיו רנסאנסי ומסע בזמן אל תקופה אחרת. צבעי זהב וארגמן, ריחות קטורת ויין, צלילי שאנסונים וסימפוניות של באך ומוצארט.\nהקאמפ יציע סדנאות ציור במתחם סגור שיוגר מראש, יעוצב כסטודיו, יכיל קני ציור וחומרים ליצירה.הסדנאות יכללו מודל עירום, טבע דומם, ציור נוף, ציור חופשי, קומפוזציה ועוד. נציע יצירה בחומרים שונים- פחם, אקריליק, גואש, עיפרון/צבעי עיפרון, פנדה, צבעי מים וכו'.\nבנוסף להתשתתפות בסדנאות למבקרים תהיה אפשרות לשמש גם כמודל עירום או חצי עירום.\nהלגיטימציה להסיר את הבגדים בפני קהל אוהב ומחבק היא חוויה משחררת ועבור רבים מאיתנו- ראשונית. הסטודיו יאפשר למשתף לחשוף ולהיחשף, להסיר את המחיצות ולאפשר לצייר ולמושא ההשראה שלו להתקרב.\nהמבקרים יזכו לגלות את הואן-גוך האישי שלהם, את הפיקאסו שחבוי בתוכם, את הפרידה קאלו שמחכה לפרוץ החוצה. הם יעזבו את הקאמפ עם תוצר מיעשה ידם שהוא כל כולו מיצוי וביטוי עולם האישי.",
      "desc_en": "Vincent Van Camp was born out of love of the pure and enlightened art.\nThe camp will be offering a creative space with the atmosphere of a renaissance studio. Time travel into a different era; Colors of gold and burgundy, smells of incense and wine, sounds of symphonies by Bach and Mozart. A confined area will be designed as a studio with easels, paint and more.  Provided classes will include landscape, still life, nudes, compositions and much more. We will propose creation in different mediums including acrylic, charcoal, paint, pandas, pencils, watercolors etc. The schedule for guided classes and open workshop will be published in advance. \nVisitors of the camp will also be invited to participate as full or half full nude models. To have the freedom to remove the clothing in the presence of a loving and embracing crowd is a liberating experience and, for many of us, a primal one. The studio will allow participants to reveal and be revealed, free themselves of barriers and let artist and muse come closer than ever before.\nCome discover the Picasso hidden inside you, the Frida Kahlo waiting to burst out. Leave the camp with your own creations that are an expression of your inner self, or choose to leave them as inspiration for others. On the final night, there will be a presentation of art created during the week. Anyone who so desires can present the fruits of his labor to an adoring crowd.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ג'חלאבי",
      "name_en": "Jahlabi",
      "desc_he": "קמפ ג'חלאבי יארח את פליטי הלילה הסוררים ואת אלה שגם לא, ויפנק אותם בארוחת בוקר קלה של ג'חנון חם באוויר הצונן בשעות הזריחה. כל זאת בליווי של מוזיקת צ'יל להורדת הדופק ולנחיתה רכה לקראת היום החדש הבא עלינו לטובה. במשך אחר הצהריים יחולק מלבי קר שירטיט לכם את בלוטות הטעם שבמקביל ליפסינק באטל סוער על הבמה!",
      "desc_en": "Jahlaby camp will host the night knights during the sunrise hours and will provide breakfast which will be based on Jahnun (Yemen traditionl food), and chill music to make your landing softer and warmer. In the afternoon cold Malabi will be served while sick lip sync battles will take place on stage  (:",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "סקיסקרייפרז",
      "name_en": "SKySKrapers",
      "desc_he": "סניף הדואר של מידברן חוזר השנה - מהיר יותר, עצבני יותר ומאבד יותר.\nבמאי 2017 סניף הדואר עושה קאמבק. למשך 6 ימים ולילות, נקים במדבר סניף דואר אמיתי ורשמי שייקח את כל תושבי העיר הזמנית למסע צבעוני ומוטרף בנבכי הביורוקרטיה!\nבסניף הדואר של מידברן תוכלו לשלוח מכתבים, גלויות, אנשים ומזכרות מהפלאיה – כן כן, מכתבים אמתיים שיגיעו בשלום לכל מקום שתרצו, בתוך מידברן והחוצה!\nתוכלו לקבל מכתבים מלאי געגוע מעצמכם, לשלוח מברקים מזמרים, לקבל חבילות מפתיעות מאנשים שמעולם לא פגשתם, לשלם קנסות על פשעים שלא ביצעתם ולקבל את כל המידע שאתם לא צריכים לדעת. וזה לא הכל.\nאנחנו קבוצת נשים ואנשים שמקימים קמפ מאז השנה הראשונה של מידברן. אנחנו מבינים דבר או שניים בביורוקרטיה, בעיצוב גלויות ובולים, במילים, במכתבים ובשירים. וגם בחמוצים. אבל זה לא קשור. אנחנו דוורים ודווריות שישנו לנצח את מה שחשבתם על דואר. ועל הצבי. ועל ערק.",
      "desc_en": "The notorious post office is coming back to Midburn\nIn May 2017, for 6 days and nights, we'll establish a real life, formal, desert post office which will take the temporary city residents of Midburn on a colorful and crazy journey into the depths of bureaucracy!\nAt Midburn's Post Office you'll be able to send letters, postcards and souvenirs from the Playa - indeed, real letters which will arrive safely anywhere you want in Israel or inside the Playa!\n You'll be able to receive a love letter from yourself, send singing telegrams, get surprising packages from people you've never met, pay fines for crimes you didn't commit and get all the information you never needed to know. And that's not all.\nwe have come together, women and men, who know a thing or two about bureaucracy, designing postcards and stamps, words, letters, poems, and some other stuff - and have established the “Post-office” theme camp.\nWe are the post-men and women who will forever change anything and everything you thought about snail mail. And Araq",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "בית הפנקייק",
      "name_en": "IHOP",
      "desc_he": "חוזרים לשנה נוספת! בזמן שונה ורגוע של היום נגיש אווירת צ'ילאאוט ופנקייקים טבעוניים! מוזיקה, אווירה ומקום להירגע בו. בית הפנקייק - IHOP מזמין אותכם בנוסף לפנקייקים, לחלוק יחד חוויה מיוחדת של אמבט אדים בסאונה הנוחה שלנו, חוויה שתרענן ותמריץ את גופכם ונפשכם! האווירה, האנשים, הפנקייקים והסאונה כולם יחד  יעזרו  לכם להחזיר כוחות מחודשים  כשתצאו חזרה לפלאיה להמשך  חווית המידברן.",
      "desc_en": "Back for another year! on different time of the day we’ll be serving chill-out atmosphere and vegan pancakes … music, morale and a spot to relax in.\nIHOP welcomes visitors to share a steam bath experience in our steam room. You will feel comfortable as if you were at home. Refresh and reinvigorate your body and soul while you are here. Your health and wellness will be upgraded on your way out to the Playa.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "פיוצ׳וריזן",
      "name_en": "FuturiZen",
      "desc_he": "קמפ שהוא משפחה, משפחה שהיא קהילה, קהילה שהיא אנשים. \nאנחנו מתייחסים למידברן כ\"תירוץ\" ליצור יחד והשנה מתנתנו לפלאיה תהיה מנהרת האנושות, חלל על חושי, אשר יוביל את הנכנס מהג'ונגל, לתקופת העץ המעובד, דרך התעשייה והפלסטיק, אל העתיד....שם יחכה חלל היצירתיות הנכסף, המקום המושלם לשיחה ויצירה. \n\nהקמפ כולו הוא מיצב אמנות, וכדי להיות ככזה אנו מתנהלים לאורך כל השנה, מפגשים של פעמיים בחודש לפחות, כשההכרות והפאן של חברי הקמפ - היא מטרתו הראשית.",
      "desc_en": "FuturiZen is a camp for creative people, that wish to take part at the proccess of building a community",
      "status": "open",
      "fullName": "גיא אלחדד",
      "phone": 527884466,
      "email": "guyelhadad@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/FuturiZen/",
      "accept_families": ""
    },
    {
      "name_he": "שלאפי'S קרקס",
      "name_en": "Cirque du Shalpy",
      "desc_he": "אנחנו מחנה קרקסי, צבעוני ובעיקר מאושר.\nאצלנו תוכלו להתעופף כמו ציפור על הטישו, להרגיש כמו בלרינה על העמוד, לגא'גלג מכל הבא ליד, להתהלך על חבל או סתם לשבת על הפוף ולהביט בחיוך על העולם.",
      "desc_en": "We are a bright circus camp, colorful and mostly happy.\nWith us you can fly like a bird on the silks, feel like a ballerina on a pole, juggle whatever comes in hand, walk on a rope, or just simply sit on a cushion with a great smile and stare at the world.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "נע ונד",
      "name_en": "Na va Nad",
      "desc_he": "עַל יְדֵי מַה שֶׁאָדָם\nנָע וְנָד בְּתוֹךְ בֵּיתוֹ, יָכוֹל לְהַחֲיוֹת מֵתִים\"\n(רבי נחמן מברסלב)\n\nכאדם הנע ונד בתוך נפשו ונשמתו,\nחי כמנעד רגשותיו ,\nנד וגר בגאותיו ושפלותיו.\nהמתמסר לנפשו הסוערת הקדושה והיצירתית, \nגם את תוכו יעיר לאהבה.\n\nברוכים הבאים נוודי הנפש !",
      "desc_en": "As one wanders within his soul and spirit,\nliving a rainbow of emotions...\nebbing and flowing ...\nDevoted to the creative holly stormy self,\nmight he be awaken to love.\n\nWelcome spirit nomads!",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מטרופוליס",
      "name_en": "Metropolis",
      "desc_he": "המחנה של קהילת מט\"ר (מזעור טביעת רגל). מיועד למתנדבי מט\"ר ולכל מי שהסביבה חשובה לו ורוצה לעזור לנו לקדם את שמירת הסביבה במידברן. זה יהיה הבית שלנו, מתנדבי מט\"ר שרוצים להיות יחד עם אנשים בראש דומה.\nנושא החשל\"ש נבחר כפרוייקט הדגל של 2017 ואנו ננסה לעזור להטמיע את הנושא ולהדגים כיצד ניתן להקטין את טביעת הרגל שלנו.\nבין הפעילויות המתוכננות (תלוי ביוזמות חברי המחנה): סדנאות בישול וטעימות מזון טבעוני עם טביעת רגל נמוכה, סלון לארוחות קהילתיות שבו אנשים יוכלו לחלוק באוכל טבעוני ולאכול יחדיו, מרכז לשיתוף ולהשאלת ציוד בין מחנות, מרכז הכנה משותפת של מוצרים כמו חלב סויה , נקודת מוצא לסיורים להכרת הטבע המקומי, החי והצומח, מיצג לדים מרהיב המופעל באנרגיה ירוקה והדגמות שונות לתכנון מחנה למזעור טביעת רגל.",
      "desc_en": "Metropolis is the camp of the LNT community (Leave No trace). This is the camp for LNT volunteers and everyone who care for the environment and wants to help us promote the environment protection in the Midburn. It will be our home, the LNT volunteers, who want to be together with similar minded people.\nThe LNT has been chosen as the Midburn 2017 flagship project. We will try to help with LNT promotion and show how can we minimize our environmental footprint.\nOur plans, depends on the camp members initiatives, may include: Low footprint vegan cooking workshops and food tastings, Meeting place for potluck meals, where people will be able to share their vegan food and eat together, Sharing center for useful equipment, Making together useful product such as soy milk, Tours for learning the local nature, animals and plants, Led presentation, operated by green energy and some other demos for design of minimal footprint camp.",
      "status": "open",
      "fullName": "אמנון יונש  Amnon Jonas",
      "phone": "054-4943292",
      "email": "amnonj@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/midburn.metropolis/",
      "accept_families": "yes"
    },
    {
      "name_he": "אייס, קרים, אנד פייר",
      "name_en": "Ice, Cream & Fire",
      "desc_he": "אייס, קרים אנד פייר הוא הקאמפ הותיק ביותר במידברן (נוסד באוקטוברן 2012).\nבקאמפ שלנו תוכלו למצוא ארטיקים קפואים שמוכנים במקום בשעות הצהריים, ואנשים טובים ושמחים במשך כל שעות היום. \nלפעמים אפשר לשמוע סיפור ילדים שלא מתאים לילדים בכלל, או לתפוס איזה משחק טאקי ענק סוער, אבל בגדול אנחנו כאן כדי להיות נחמדים.",
      "desc_en": "Ice, Cream & Fire is the oldest theme camp in Midburn (est. Octoburn 2012).\nIn our camp you can find desert-made frozen popsicles in the afternoon, and good, happy people throughout the day. \nSometimes you can hear an inappropriate children stories, or enjoy a fierce giant Taki game, but mainly we are here to be nice.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ג'אנגל דרימז",
      "name_en": "Jungle Dreams",
      "desc_he": "ברוכים הבאים לג’ונגל החלומות של המידברן, המקום שבו התשוקות הכי גדולות שלכם מוצאות מענה. אצלנו תתפנקו בקוקטיילים טרופיים שמקררים את קהילת המידברן בשעות הצהריים החמים,בצל הג'ונגל הירוק, אפופים בעננת מזגן המים, תוכלו לנסות את הערסל הענקי הידוע לשמצה, שנותן מנוחה לכל דורש, באהבת החינם האינסופית שמחולקת וכמובן בצמחייה הצבעונית וההשראה הבלתי נגמרת שאנחנו רוצים להעביר לאורחים שלנו. \nאומרים שהחלומות שלנו נמשכים בין כמה שניות לכמה דקות, אבל בג’ונגל שלנו החלום נמשך שישה ימים שלמים. רוצים למצוא אותנו? פשוט תעקבו אחרי העצים, אנחנו נחכה לכם שם",
      "desc_en": "Welcome to Jungle Dreams, A place where your dreams find their earthly fulfillment, where your mind expands and travels deep between the tall trees and thick bushes. Where juicy tropical fruits energies your soul, and where the BIGGEST HAMMOCK in the entire universe just waiting to soothe your body and connect you with long lost friends after a long night of dancing.\nThey say our dreams last up to 30 minutes, in our jungle, they last for six whole days. Want to find us? Just follow the trees, we will be waiting.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "אנטרטיקאמפ",
      "name_en": "Antarticamp",
      "desc_he": "אנטארקטיקאמפ\n\nאצלנו בקוטב הדרומי של הפלאייה, רחוק מכל החום והאבק, האנטארטיק-קאמפ מגלה לכם עולם של מרחבים שבהם תוכלו להתכדרר, להתכרבל וליצור ביחד.\nמערכת מנהרות תוביל אתכם ל-6 קצוות שונים של פתית שלג ענקי!\nבכל קצה ממתין לכם \"איגלו הפתעה\" עם מרחב אינטראקטיבי מפנק ובמרכז פתית השלג מתנשא ה\"סנואו בים\" שלנו, מגדל שממנו תוכלו להשקיף על השלג והחטאים שמתרחשים ברחובות העיר! \n\n\"אִם-יִהְיוּ חֲטָאֵיכֶם כַּשָּׁנִים כַּשֶּׁלֶג יַלְבִּינוּ\"- א.\n(ישעיהו א', פסוק יח",
      "desc_en": "AntarctiCamp\n\nWe'd like to welcome you to the south pole of the magnificent Playa.\nNot too far from all the heat and the dust, AntarctiCamp uncovers a world of cuddling spiritual spaces you can share and create together.\n\nA tunnel system will lead you to 6 different edges of a giant Snowflake!\nIn each end, an interactive \"Surprise Igloo\" awaits you to uncover its mysteries.\n\nAnd in the center of the Snowflake, looking down upon the city is the \"Snow-Beam\", a huge tower that observes the Snowflake and the sins taking place right under our nose.\n\n\"Though your sins are like scarlet, they shall be as white as snow\"\nG.\n(Isaiah 1:18)",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "קאמפ דיוויד",
      "name_en": "Camp David",
      "desc_he": "מחנה דוויד מביא את הלב הפועם של קהילת מידברן אל הפלאיה. \nברנרים ומידברנרים מכל קצוות העולם מוזמנים להגיע ולהתדפק על דלתות הסלון הרחב ומלא ההפתעות של דיוויד הזקן המיתולוגי, אם תעזו כמובן… \nהסלון שלנו מלא הפתעות ורוח המקום משופעת מהתמהיל המאוד מיוחד שמרכיב אותו בכל רגע נתון, וכמובן מצב הרוח של המארחת. \nאתם מוזמנים לנסות את מזלכם בבמה הפתוחה ואולי הכישרון שלכם יוביל אתכם לתהילה, או שתיזרקו מהבמה בקריאות בוז. אולי מזלכם בעצם נמצא בבר שלנו, אם יש לכם אומץ כמובן לעמוד בדרישות והאתגרים שיש לנו להציב לכם כדי ליהנות מהמשקה הנכסף.",
      "desc_en": "David’s Salon brings you the beating heart of the Midburn community into the dusty playa. \nBurners from all over the world, are invited to knock on the Salon doors and find solace to their weary, dusty souls. The spirit of old Mr.David invites you into his mysterious, full of surprises Saloon, if you dare… \nOur Salon is full of surprises and the atmosphere always shifts with the passing travelers and the hostess mood.  \nYou can try your luck tonight at the open mic stage and maybe your talent will bring you to glory, or you’ll get thrown out in shame.\nMaybe your luck is at our Bar, if you posses the courage to keep up with our challenges and games to enjoy the mysterious drinks.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "קמפ רנדום",
      "name_en": "Camp Random",
      "desc_he": "‎קאמפ ראנדום - ממוקם בשעה רנדומלית על הפלאיה ומזמין אתכם לחוות את החוויות המסעירות והרנדומליות ביותר שקיימות על הפלאייה.\n\n‎בואו לטבול את הציצי באמבט קרח (*לא לגברים בלבד), לטעום את מנת השף הרנדומלית, להשתעשע ולהתפרע.",
      "desc_en": "Camp Random--located at Random and Wonderful  Junction (wherever it should be on the Playa), we are waiting for you with special surprises that we hope will help prove our conviction that life is far from simply Random. It's the only place on the playa where you might find unicorns, margaritas, an original iced tits bath (not for men only), and Gaga dancers all in one place.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מרכבה",
      "name_en": "MerKaBah",
      "desc_he": "מחנה חברים שנולד בברנינג מן לפני למעלה מעשור ועלה ארצה. מורכב מחברי ילדות וילדיהם שדוגלים בעקרונות הברן ואהבת הזולת.",
      "desc_en": "friends camp which started in Burning-man over a decade ago. consistent of childhood friends and their family members which adopted the Burn's principals and the love of any human sole.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מחניודה",
      "name_en": "Mahneyuda",
      "desc_he": "זוכרים את הפעם הראשונה שהגעתם למחניודה? את הריחות, הטעמים שהחלו להתגלגל על הלשון והצבעים שרציתם להנציח בתמונות. זה ההלם שאנחנו יוצרים. החוויה הראשונית הזאת של שוק באמצע המדבר. להכנס למרחב צבעוני, שוקק, מרווה את העיניים ואת הנפש. בשוק תהיה מסעדה ביתית שתגיש מן במדבר. כל חיך יקבל את הטעם שהוא מדמיין. מיצג סאונד מתובל במיוחד, בירה על הבר, זיתים בטברנה ובין הסמטאות בגדים יד שנייה ותסרוקות משוגעות שיכינו אתכם ללילה. כי בלילה, בשוק כמו בשוק המסכים יורדים, המוזיקה עולה והירושלמים מתחילים את הקרחנה כמו שרק הם יודעים. מסיבת צהריים בערב חג- תהיה. \nעם מוזיקה שתגרום לכל עם ישראל לקבל את התורה מחדש \nבואו בשלום וערק בשמחות :)",
      "desc_en": "do you fucking Remember the first time you came Machne Yehuda? The smells, the tastes begins to roll on tongue, the color that you want to capture in pictures. this is the world we create. This initial market experience in the middle of the desert. Enter into a colorful, hectic, catching eyes and mind space. Domestic restaurant market -All palate will taste it imagines. particularly spicy Sound performance , beer & snacks bar. in the alley you'll find Ali baba cave- with second hand outfits and a hair designer who will prepair you for the wild nights..   At night the market start to shine: the music rises and Jerusalemian begin the KARAHANA like they know.  and of course- noon Holiday party With music that will make all the people of Israel to receive the Torah again.\n lets peace and Arac celebrations :)",
      "status": "open",
      "fullName": "משואה",
      "phone": "054-8077001",
      "email": "masua.b@gmail.com",
      "facebook_page_url": "עוד אין",
      "accept_families": ""
    },
    {
      "name_he": "ראדי - כלי",
      "name_en": "Radi - cali",
      "desc_he": "במה פתוחה ליצירה רדיקאלית",
      "desc_en": "An open stage for radical creation",
      "status": "open",
      "fullName": "עמית רותם",
      "phone": 545235836,
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "באובב",
      "name_en": "baobab",
      "desc_he": "מחנה באובב בונה מייצבי אומנות ונותן את מתנת הגשם במסיבות צהריים בפלאיה. בשנת 2015 בנינו עץ באובב שהוריד גשם , במידברן 2016 בנינו חיה הולכת , ובשנת 2017 אנו עולים לשמים עם מספר מייצבים .מייצב עננים שיתפרס על שטח של 50x50 מטר עם עננים אינטראקטיביים צבעוניים המגיבים למוסיקה, סולם יעקב מואר בגובה של למעלה ממאה מטר , ומייצב ים בשמים שמתחתיו תינתן מתנת הגשם. פרט לכך עוד הפתעות וסלון לצ׳יל.",
      "desc_en": "Baobab camp builds art instelations and give the present of rain during a mid day party on the Playa",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "פרי יור מינד",
      "name_en": "PREE your mind",
      "desc_he": "מחנה פרי your mind הוא המקום לשחרר את הנפש באוירה צבעונית וטרופית שתקפיץ אתכם ישר לג׳ונגלים של ברזיל.\nאצלנו תוכלו לקחת הפסקה מהשמש הקופחת של המדבר, להתרענן עם שייק פירות קפוא ולרקוד עד השקיעה. \nאז תשכחו כל מה שידעתם על פירות ובואו לעשות איתנו סלט(ת) פירות על טרמפולינה חצופה, או לנוח על ערסל בננה מפנק בפינת הפירות היבשים.\nבשלים לראותכם, הפירות החופשיים.",
      "desc_en": "Camp Pree Your Mind is the pearfect place to go bananas in a colorful tropical vibe that would send you right to the jungle.\n\nJoin us for a break from the dessert heat with a fresh campmade fruitshake and dance until the sun sets.\n\nSo forget everything you know about fructose and come join us on our trampoline to make one big fruity salad.\n\nWaiting for you ripe and peachy ,the Free Fruits.",
      "status": "open",
      "fullName": "דנה",
      "phone": 542200810,
      "email": "Factor.Dana@gmail.com",
      "facebook_page_url": "https://m.facebook.com/home.php?_rdr#~!/dana.factor?ref=bookmarks",
      "accept_families": ""
    },
    {
      "name_he": "מרשמכן",
      "name_en": "marshmeken",
      "desc_he": "קמפ מרשמכן הוא המקום לשובבים חולי סוכר, לאלו שאוהבים להשמין בנחת ושמערכת היחסים המושלמת בעיניהם היא עם הרים של לקטוז טהור ומתקתק.\nהקמפ שלנו הוא המקום שתרצו לבוא אליו לנוח, להתקשט, להשמין, לשמוח, לרקוד, להשתחרר, לנמנם ובעיקר לחלום חלומות מתוקים בסלון הגדול והמפנק שלנו!\n\n מלאאאאא s’mores תוצרת ידינו שיפנקו לכם את היום, מוות ממנת יתר של סוכר ואווירה דביקה מובטחים - אז יאללה בואו, רוצים כבר להכיר אותם!",
      "desc_en": "Camp Marshmeken is the place for all fellow sugar addicts! On a daily basis, our camp will give out and pamper us all with an endlesssssssss (!!!) amount of delicious smores, that will go along with a glittery atmosphere, great vibes and a handful of awesome surprises!! \nCamp Marshmeken invites you to come over and chill, eat, enjoy, dance, loosen up, fly away, nap away, sleep and dream the sweetest dreams in our beautiful, cool and cozy one of a kind living room.\nSo come on over, we can't wait to meet you!",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "הקוטב הצפוני",
      "name_en": "The North Pole",
      "desc_he": "ברוכים הבאים לקוטב הצפוני! \nלאחר לחצים רבים מגב' קלאוס, החליט מר' סנטה קלאוס שהשנה במקום לצאת ולחלק מתנות ברחבי העולם רכוב על המזחלת המפורסמת הוא יערוך את מסיבת הקריסמס ברן השווה ביותר שנראתה כאן בביתו שבקוטב הצפוני!\nהשדונים השובבים של סנטה יקבלו את פניכם בזרועות פתוחות כל יום במהלך שבוע החג במסיבת בין ערביים מהנה שבה נחגוג כולנו לפי מסורת החג, הם הכינו לכם המון הפתעות אז תתכוננו!",
      "desc_en": "Welcome to the North Pole!\nThis year Santa is hosting the best Christmas party, in his own house at the north pole:)\nMs Santa, the eight mighty reindeers and of course the naughty elves wait for you every day after noon for a happy get together!\nThere will be spanking, presents, gingerbread cookies, root beer and a lot of joy, please bring your own cup, the rest is on us:)",
      "status": "open",
      "fullName": "חזות לידן",
      "phone": 544589618,
      "email": "lidan.hazout@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "הילד הפנימי - תודעה",
      "name_en": "inner child - consciousness",
      "desc_he": "מחנה כשפי אוויר לנשימה-לנשמה , מרחב של מידברנרים מדברים תודעה . מיועד לילדעים (ילדים שנולדים יודעים) בכל גיל (גם למבוגרים בגילם הלינארי יש ילד פנימי) שבוחרים להשקיע אנרגיה בלהבין את המהות הפנימית האמיתית של היותם, את הבחירות שלהם, שרוצים לשחק בעירום תודעתי , שבשלים ללמוד וללמד איך לברוא מציאות בכוח התודעה, איך להשתמש באש (רצון יצירתי)כדי לממש (אדמה)- בתבונה(עם יותר אוויר-הבנה ופחות פזיזות הדעת) , איך להתעלות ממים (רגשנות) לשמיים(רוח), איך לעשות כשפות עם היסודות כמו האוואטר כדי להביא איזון לעולם ע”י חיבור עולם הרוח (הפנימית) והחומר (החיצוני)",
      "desc_en": "",
      "status": "open",
      "fullName": "נעמה וייס טוהר",
      "phone": 524670045,
      "email": "naama.w.tohar@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "משלוש ברמודה",
      "name_en": "Bermuda Triangle",
      "desc_he": "משולש ברמודה הוא המקום הוא הזמן עוצר מלכת ואנשים נעלמים!!!!\n\nמוזמנים לפינת זולה שפתוחה לקהל, עם משחקי חברה, סרטים, נרגילות ואהבה\nבכל יום יהיה לנו נושא אחר עם הפעלות מיוחדות (מסיבת כיתה ד, מסיבה לבנה, הרצאות וכו')\n\nובמקביל אנו פותחים את \"הכרויות בלי בושה\" - אנו מפתחים מערכת מחשוב  שתאפשר לכם לעשות הכרויות בן חברי הפליה , שבא אנו מאפשרים לכל אחד ממכם לפתוח כרטיס אישי עם תמונות שלכם , של כל *כל* חלקי הגוף חוץ מהפנים, כן כן , גם עם תמונות שלכם שם למטה... איפה שהמשולש ברמודה נמצא....\n\n\nאם בא לכם מחנה בראש טוב, לא רועש מדי, חברותי ,מזמין ואתם רוצים לתרום ולעזור לבנות ולהשתתף. מקומכם איתנו!",
      "desc_en": "The Bermuda Triangle is the place is time stops and people disappear !!!!\n\nEach day we will have a different theme with special sessions (grade party, white party, lectures, etc.)\n\nAt the same time we open the \"Dating without shame\" - we are developing a computer system that will allow you to make dating site Members. who we allow each of you to open a personal card with your own photos, all * all * of the body except the face, yes, yes, even with your pictures down there ... where is the Bermuda triangle ....\n\n\nIf you looking for a good camp, not too noisy, friendly, inviting and you want to contribute and help build and participate. You belong with us!",
      "status": "open",
      "fullName": "ברק רז",
      "phone": "",
      "email": "barakraz@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/1184562181641486/",
      "accept_families": ""
    },
    {
      "name_he": "חיות בר",
      "name_en": "bar animals",
      "desc_he": "ישיבה של החיות בבר המטורף. מצאו את עצמכם ביער או אבדו את עצמכם בממלכות הפלא הנסתרות. אין לדעת לאן הביקור יוביל אתכם אבל כנראה שזה יהיה לבר! קוקטיילים טרופיים שירימו ונווה מדבר של השמחות להתרסק מהגבהים. \nווייבים של חיות יפות ומנומרות כמו שכולנו. נשיקות.",
      "desc_en": "Just your crazy and sexy animal bar. Find yourself in the midst of the forest or lose yourself in the wild magical kingdoms. Once you enter there's no telling where you'll end up.. But it'll probably be the bar ;)\nTropical cocktails to lift you up in an oasis where you can crash from such heights\nBring on your beautiful animal vibez \nXOXO",
      "status": "open",
      "fullName": "David weksler",
      "phone": "054-9732050",
      "email": "Jahjahdeve@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/1842638799307257/",
      "accept_families": ""
    },
    {
      "name_he": "ממעמקים",
      "name_en": "mima'amakim",
      "desc_he": "ממעמקים זה בית לכל מי שמחפש רוחניות במידברן. זה מקום בו נעים להיפגש ולשהות. כולם מוזמנים לשבת ולהיות חלק מהפעילויות שלנו תמיד. מטקסי קקאו למעגלי שירה מקודשת, ארוחת חג ותיקון ליל שבועות. בתקווה רבה גם יהיה ספר תורה שנוכל לרקוד איתו בפלאייה השנה.",
      "desc_en": "Mima'amakim\nIs a camp of radical spirituality.\nWa want to bring to midburn a connection to our inner being.\nFrom cocoa ceremonies. To singing circles and celebrating the holiday of Shavuot together. All invited to join us in our celebrations",
      "status": "open",
      "fullName": "רינת לוינסון",
      "phone": "",
      "email": "Rinatbella@gmail.com",
      "facebook_page_url": "https://m.facebook.com/profile.php?id=1483020858674278&tsid=0.8833668538182078&source=typeahead",
      "accept_families": ""
    },
    {
      "name_he": "מידברבן!",
      "name_en": "Midbournon",
      "desc_he": "המדבר שלנו אומנם בדרום אבל אצלנו במחנה אנחנו מביאים את המערב הפרוע ולמי לא היה את החלום הזה שהוא יושב בבר, באמצע המדבר ופתאום דלתות העץ בכניסה עפות קדימה בתנופה ואחריהן נכנס קאובוי, מזמין כוס ברבן ומספר לכם שאתם מבוקשים חיים או מתים? אנחנו בר קאובואים עם קליעה למטרה, מוזיקת קאנטרי מרימה ורובים שיורים ויסקי ברבן משובח ישירות לפיות של הבוקרים המבקרים אותנו. אנחנו נתקוטט עם כל מי שיסרב לצ׳ייסר מהמאדאם, אנחנו נרקוד חופשיות על הבר אנחנו נביא קקטוסים וסוס ונעשה בלאגן. \nנתראה בפלאיה",
      "desc_en": "Our desert is in the the South but our camp we bring the Wild Wild West! and who did not have this dream that he was sitting at the bar, in the middle of the desert, and suddenly the wooden doors at the entrance are flying forward momentum followed came cowboy, order a glass of bourbon and tell you that you are wanted dead or alive? We bar with darts cowboys, country music and the guns firing fine bourbon directly at the mouths of those how visit us. We will fight with all those who refuse a chaser from the Madama, we will dance and cheers we will bring cacti and a horse and we will make a mess.\nSee you in Playa",
      "status": "open",
      "fullName": "סימה דקל / אורי אבולעפיה",
      "phone": "0527336667 / 0547983161",
      "email": "Sima3010@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "אפטרלייף",
      "name_en": "AfterLife",
      "desc_he": "כשמו - מחנה אפטרלייף הוא המקום אליו מגיעים כאשר רוצים להתקדם מהחיים הרגילים. המקום בו כל אחד רשאי לבחור את העונג שמתאים לו - גן העדן או הגיהינום.\n\nהן הגיהנום והן גן העדן הם הדוניסטים מטבעם - הנאת הבשרים, הגוף, הנפש, והנשמה הם העיקר כאן.\nברוח זו, הגיהינום מתחבר לצד הכואב של ההנאה - מועדון פטיש וסאדו פעיל ומאתגר שבו כל אחד יוכל לנסות ולחוות את התשוקה וההנאה המינית והנפשית שלו, ואילו גן העדן הוא המקום להתחבר לצד העדין של הנאת הבשרים - מגע, עיסוי, ומיניות חושנית.\n\nבהתאם לאופי המחנה, הכניסה אליו מוגבלת לבני (ובעיקר בנות) 18 ומעלה, אשר אינם חוששים לחקור ולהנות מגופם, מנפשם ומהמיניות שלהם, לבד ויחדיו.",
      "desc_en": "True to its name – AfterLife is where you go when you wish to proceed from your normal everyday life. A place where each one can choose his or her pleasure – Heaven or Hell.\nBoth Hell and Heaven are Hedonist by nature – pleasure to the body, mind, and soul are at the center in this camp. In that spirit, Hell is connected to the painful aspect of pleasure – a full and active S&M club where everybody can experiment and experience their sexual pleasure and passion. Heaven is a place to connect with the more gentle side of pleasure - touch, massage and sensual sexuality.\nDue to the camp’s nature, participation is limited for 18 years old and over who are not afraid of exploring and enjoying their body, spirit and sexuality, alone and together.",
      "status": "open",
      "fullName": "נעמה גולן",
      "phone": "054-7611901",
      "email": "nagobrn@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/878540585583845/",
      "accept_families": ""
    },
    {
      "name_he": "בעזרת השם",
      "name_en": "Name of FAME",
      "desc_he": "אנחנו משפחת פויקמפ הוותיקה החליטה השנה לשנות את הקונספט שלה ל\"וועדת שמות\" שם הקפמ הוא \"בעזרת השם\" כל אדם נולד עם שם שנתנו לו הוריו, אבל מה הוא באמת השם האמיתי שלו? מהו השם שבאמת מייצג אותו? מהו השם שמספר את סיפור התהוותו? והאם שם חדש פירושו לידה מחדש? אנו נציע למשוטטי הפלאיה אפשרות ללידה מחדש, עם שם חדש ומסעיר הנתפר בדיוק למידותיהם.",
      "desc_en": "״We, the veteran “Poycamp” family have decided on a new camp concept, \nWe have named our new selves as “Name of Fame”.\nEach person was born with a name given by his parents, but what is his true name? What name really represents him? What is the name that tells his true story? And does a new name mean rebirth?\nWe will offer the playa wanderers a chance to be reborn, with a new and exciting perfectly tailored fit playa name״",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "בר ברד",
      "name_en": "Barrrr Barad",
      "desc_he": "ושוב מחנה בר ברד יגיח אל המדבר באווירת דוכני הפופ-אפ של התקופה האחרונה וינסה לשחזר את תדמיתו המהוללת של שנים עברו, והפעם בעזרת ברד קר.",
      "desc_en": "Bar Barad is a contemporary, pop up event, post urban hip location. and we aslo serve Slurpee.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מדריך החציל לגלקסיה",
      "name_en": "The Eggplant's Guide To The Galaxy",
      "desc_he": "מהי חצילות? חצילות היא תכונה אשר מביאה את הניחן בה לפעול מתוך עצמו, ולא מתוך הלחצים שמופעלים מהסביבה. כתוצאה מכך החציל והחצילה מרגישים בנוח להתהלך בסביבה ולפרוח, כשהם מדביקים בסגול כל מה שבא איתם במגע. החברה המודרנית מבקשת להכניס אותנו לתבניות ומסלולים וכך למעשה גורמת לצמצום ממד החצילות בכל אחת ואחד מאיתנו. אנחנו לא ניתן לה! בואו אלינו בכדי לשחרר את החציל שבכם/ן תוך פיזוז לצלילים אלקטרוניים ומוסיקת עולם שידגדגו לכם את החציל ובזמן שאתם משוטטים/ות (עדיף כמה שיותר לאט) בשדה הפרנזים המנצנצים. אלו מכם/ן שיחפשו רגע לנוח יוכלו להתחצ'ל בחצ'יל, ואלו שיאבדו את הכיוון של המחנה שלהם/ן אחרי התפרעות לילית, יוכלו ללון בהוסטל 'שבעת החצילים'. אה, ומגשי חצילים משגעים על האש יוגשו לכל חציל/ה.",
      "desc_en": "What is eggplanticity? Eggplanticity is a charachteristic which allows its possesor to act out of it's own pure being, uneffectef by their surroundings. This allows the Eggplant and Eggplantee to feel comfortable to glidw through the world in bloom, while they spread purpleness all over. Modern society tries to put us in boxes and confine us to paths relinquishing our eggplant within. We shall not allow it! Join us to set your eggplant free as you wonder through the valley of the glistening Franzim, dancing to electronic, eclectic and otherworldly sounds that will make your inner eggplant sing. Those of you who will look for a place to chill could find a spot in The Hachil, and the ones who will lose track of their home camp will be happily accommodated by the 'Seven Eggplants' hostel. Oh, and platters of intoxicating grilled eggplants will be served unsolicited.",
      "status": "open",
      "fullName": "omer kenet",
      "phone": "",
      "email": "omerkenet@gmail.com",
      "facebook_page_url": "https://www.facebook.com/Eggplantsgalaxy/?__mref=message_bubble",
      "accept_families": ""
    },
    {
      "name_he": "הספריה",
      "name_en": "The Library",
      "desc_he": "בספריה ננוח, נלך לאיבוד בין מדפי הספרים, בין הסיפורים הכתובים והידועים, נכתוב וננציח את הסיפורים האישיים שלנו, נברא חיים חדשים, דמיוניים, לתוך דפים ריקים.\nמלבד הספרים והסיפורים, הספריה תארח גיבורים במסעות מופלאים ב\"שעת סיפור\" יומית, המזמינה אנשים למופע אימפרוויזציה וסאטירה. בשעות בין הערבים הקסומות הספריה תארח קבוצות דיון בנושאים שונים כדי לחבר בצורה בלתי אמצעית בין חברי קהילת מידברן הרחבה.\n\nהספריה נולדה כדי לייצר פלטפורמה התומכת בהתפתחות ואבולוציה אישית, מתוך הבנה שכדי לעשות זאת עלינו להתחבר לעצמנו, לצאת מאזור הנוחות שלנו ולתת קול אמיץ לביטוי העצמי האישי שלנו. \n\nהספריה הוא מחנה התורם ויוצר אמנות לפלאיה על בסיס שנתי, כאשר כל שנה נבחר סיפור אחר ונממש אותו לכדי יצירה. השנה הסיפור שבחרנו להוציא מדפי הספר אל המציאות הוא \"העץ הנדיב\", סיפור שמדבר על הקו הדק שבין אהבה, נתינה וניצול, ובפרשנות קצת יותר מודרנית, המיצב מדבר על חוסר היכולת האנושית שלנו להתעלות, להתפתח ולהבין שאיננו יכולים לקחת ללא גבולות, וכי עלינו לתרום חזרה לעולם, כדי שהוא, ימשיך לקיים אותנו.\n\nהספריה תיצור מרחב בטוח וחופשי שבו הדמיון יכול לפרוץ אל המציאות, אנו מזמינים אתכם לשבת איתנו בצילו הקסום של הדמיון.",
      "desc_en": "In the Library we'll rest, we'll lose ourselves between the shelves and within the stories we love. We'll write and immortalize our personal narratives. We'll create new and imagined lives onto empty pages.\n\nBesides the books and stories, the library will host magnificent heroes on magical adventures with daily \"story hours\" full of improvisation and satire. As dusk settles we'll hold discussion groups on a wide variety of issues to challenge ourselves and connect our community in the most direct and intimate manner.\n\nThe Library was born to create a platform that supports personal development and evolution by having the courage to venture forth from our comfort zone and give flight to our own self-expression.\n\nThe Library is a camp that creates and contributes to the Playa on an ongoing basis and each year we will tell a different story and express it creatively and through creation.\n\nThis year we have chosen to extract the story of \"The Giving Tree\" from between the pages and onto the Playa. The Giving Tree is a parable that tells of the fine line between love, generosity and exploitation. Our Giving Tree installation will challenge us to reflect on our relationship with our environment. How much longer will we be able to take without giving back? How much longer will it be able to sustain our greed?\n\nThe Library will create a safe and free space in which our imaginations can grow and flourish. Come join us to sit in its magical shade...",
      "status": "open",
      "fullName": "אפרת אטון",
      "phone": 509110544,
      "email": "carlaatun@gmail.com",
      "facebook_page_url": "https://www.facebook.com/carlaatun",
      "accept_families": ""
    },
    {
      "name_he": "שורום זורום",
      "name_en": "shurum zurum",
      "desc_he": "שורום זורום!!! בואו להכיר את העולם הקסום שמתחת לים ולצלול באקווריום הקאמפ שלנו כל הדרך עד לשכרון מעמקים. הקאמפ יארח חברים בשטח האקווריום האינטימי לצלילה עם כרישים, נימפות, שנורקלינג ושאר פירות ים. מה עוד? הקאמפ יזרים תהלוכות של בנות ים, דגיגים, מדוזות ועוד יצורים תת מימיים זוהרים ומשייטים למדבר הלילי, יקח טרמפ בצוללת את אנשי היבשה התועים והדלוקים, עד ליעד שלהם אליו ינשאו על כפי צדפה נרקסיסטית אדירה. \nאין בניה לגובה אבל תהיה צלילה לעומק...",
      "desc_en": "ShOorum ZuroOm\nExperience the magical world under the sea, come dive in our aquarium all the way into Depth Intoxication.\nOur camp will host friends in an intimate aquarium zone and set you into a mesmerizing dive with sharks, bubbles, snorkels and all kind of fishy stuff…\nThe camp will also embark on a hypnotizing parade of dreamy mermaids, intoxicating sea nymphs, fish, crabs and other glowing mer-creatures, floating into the desert night, giving a submarine ride to any wondering Playan land-creature, carried upon a gigantic narcissistic clamshell on arrival.\nNo high rise, though plenty of deep diving...",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "נווה מדבר",
      "name_en": "Oasis",
      "desc_he": "בפלאייה בין דקלים ואגמים, שוכן לו נווה המדבר הקריר והמזמין. קייצי, אימהי, פתייני ומה שתביאו איתכם ממסעותייכם",
      "desc_en": "At the Playa, surrounded by palms and lakes, a cold and inviting oasis awaits. Come as you are from your travels and join us",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "פוסינמה",
      "name_en": "pussinema",
      "desc_he": "ברוכות השוות הביתה! זו השנה השלישית שלנו במידברן. מחנה פוסינמה - ביטוי נשי ראדיקלי, אוהל קולנוע להשראה נשית, הופעות חיות, מוסיקה, מסיבות פופקורן ובר שיכורות. וגם הגברים שלנו לוקים בהערצה נשית מוחצנת וחוסר מוסיות משווע. אצלנו כולן יוצרות, עומלות ובונות את הבית, למרות שזה נראה שיש לנו עבדים, זה קורה רק במקרים מסויימים ;) אז בואו לשחק איתנו",
      "desc_en": "Welcome home! We are the Pussinema, back for our dizzying success in Midburn 2015 and 2016. We are getting ready for 2017- and coming back brighter and fiery as ever! Pussinema is all about that beautiful, seductive radical feminine expression! A celebration of beauty, movement, music and feminine erotica. Every night we will host you in our warm and inviting theater tent where we will inspire you with our live shows, popcorn parties, delightful bar and our feminine mystic. And yes, we also have men. Men of the best caliber, those that worship and delight in the life and beauty of women. In our home we all work together and build together (even though it looks professional- we do all the hard work. What can we say we like to work up a sweat). Come play with us, we’ll be waiting 😉",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "Sue-me-po",
      "name_en": "Sue-me-po",
      "desc_he": "בית משפט צבעוני וקירקסי. המנצחים מתפנקים. המפסידים נענשים. פינוקים וחיבוקים חמים, עונשים כבדים ושובבים. כלוב עינויים, מיטת עיסויים, הפלקות ישבנים וצלב אחד גדול - למי שהגזים :)",
      "desc_en": "A colorful and circus court of justice. The winners indulged. The losers are punished. Treats and warm hugs, heavy and playful punishments. Torture cage, massage bed, Spank asses and one big cross - for those who exaggerate :)",
      "status": "open",
      "fullName": "ירון נחושתן",
      "phone": 547905540,
      "email": "ne.yaron@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "הנבראנדינג מציג: החצר האחורית",
      "name_en": "The NeverEnding present: Backyard",
      "desc_he": "הקמפ הכי ותיק בפלאיה הישראלית - המחנה שאינו נגמר מגיע השנה במתכונת חדשה. \nחוזרים גם השנה עם הפתעות משוגעות ומרעננות! \nלא הולכים לייחצן לכם, \nרוצים לגלות? תבואו. \nלא רוצים לגלות? \nWell, fuck you. \n\nנתראה בבית, חג מידברן שמח לכל הספרקל פוניז והמקורבים. ✌",
      "desc_en": "Learn Hebrew.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ערסלון",
      "name_en": "R-Saloon",
      "desc_he": "בלב הפלאייה, בין סופות החול, שוכן לו נווה המדבר הוותיק והקסום - הערסלון!\nממלכת ערסלים מפנקת ומחבקת, מרחב לנוח ולצבור אנרגיות בין מסעות הפלאייה. מוזמנים באהבה להנות מאוירה נעימה, נענועים, עירסולים ופינוקים נעימים מצוות ערסלון. לשחרר אוויר, לנשום, ופשוט להיות.",
      "desc_en": "A kingdom of cozy and embracing hammocks where you are invited to relax and gain energy between the Playa journeys. You are welcome to enjoy chill vibes, slow hammock rocking and more treats from the R-Saloon camp. You are invited to simply be and breath.",
      "status": "open",
      "fullName": "רועי לייזר",
      "phone": 544901055,
      "email": "royleiser@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "סטרייט פרנדלי",
      "name_en": "Straight Friendly",
      "desc_he": "המחנה הכי צבעוני בפלאייה, אצלנו מפיצים קשתות בענן לכל עבר, רוכבים על חדי קרן קווירים, מקפצים במסיבות צהריים, מרטיטים בהופעות דראג, מפזרים נצנצים, ואהבת חינם לכל עבר.",
      "desc_en": "The most colorful camp on the playa, we spread rainbows all over the place, ride on queer unicorns, dazzle with fantastic drag shows, create stunning afternoon parties, and spread free love and glitter where ever we go.",
      "status": "open",
      "fullName": "עופר",
      "phone": 546376937,
      "email": "odanziger@gmail.com",
      "facebook_page_url": "https://www.facebook.com/StraightFriendly/",
      "accept_families": ""
    },
    {
      "name_he": "ראס אל שטן",
      "name_en": "Ras el satan",
      "desc_he": "סלאם עליכום, עליכום א סלאם.\nראס אל שטן - וייב מדברי מזרח תיכוני, גמלי ומחבק . \nהמדבר הוא הבית שלנו ואנחנו אוהבים לארח בו, בין אם זה להתפנן איתנו ולהירגע או לבוא לחגוג איתנו בחפלה משלנו. \nבבוקר אנחנו שותים קפה שחור, בקלאווה ומגדלים את העזים ,ככה מתנגן לו היום .\nהחושה היא המשכן שלנו, אבל מקום נפלא לארח בו מסיבות ולהזמין את כולם. שומרים על דברים פשוט, עם כריות מהמדבר על הרצפה, שטיחים של שייחים מכובדים וכיבוד מכל הבא ליד.\nהצלילים נעים בין אום כול תום לפאריד אל אטרש והרוח המדברית מלטפת, הפינג׳ן על האש והחפלה מתגבשת. \nעוד מעט העז יתן את הסימן, תרגיש רקדן, ראס אל שטן.",
      "desc_en": "Salam alaikum, alaykum Salaam.\nRas El Satan - Middle Eastern desert vibe, camels and love.\nThe desert is our home and we love to host in it, whether if to hang with us and relax, or come to celebrate in our own Hafla.\nIn the morning we drink black coffee, baklava and raise the goats.\nThe Hut is our living room, but a wonderful place to host parties and invite all. We keep things simple with desert pillows on the floor, carpets of sheikhs and treats for all.\nSounds range from Umm kultum to Farid al-Atrash and the desert wind caresses, the Finjan is on the fire and the Hafla is forming.\nSoon the goat will give the signal, you will feel a dancer, Ras El Satan.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "הלמון טרי",
      "name_en": "The Lemon Tree",
      "desc_he": "כשהשמש עומדת גבוה בשמים והאבק נישא ברוח, הלמון טרי יתגלה לעיניכם כמו נווה מדבר צהוב ורענן בקצה הפלאייה. תחת עץ הלימון מתקיימות מסיבות היום הכי שוות וסקסיות בפלאייה בהן תוכלו לרקוד בחופשיות לצלילי ביטים מקפיצים וצבעוניים. הצלילים ינענעו לכם את הטוסיק והדי-ג'ייז שלנו, שמגיעים מכל קצוות אירופה וישראל, יסחטו את הלימון שבכם עם מוזיקה משובחת, החל מהיפ-הופ מקפיץ, רגאיי מרגיע, גרוב ופאנק ועד לאלקטרוניקה חללית. במסיבות המדהימות שלנו שמתחילות בכל יום בשעות הבוקר אחרי סשן היוגה היומי ונמשכות עד אחר הצהריים נדאג גם לבעיית הצמא ונקרר לכם את הימים החמים במדבר עם נקטר האלים המפנק שלנו - לימונענע טרייה, קרה ומרעננת!\nאם תרגישו עייפים תוכלו גם למצוא צל תחת עץ הלימון - להירגע ולהכיר אנשים חדשים. פשוט בואו אלינו למקום הטוב והשמח בפלאייה והביאו את המשקה החביב עליכם שיתערבב בכיף עם הלימונדה.\n\nהשנה עץ לימון מיוחד נוסף יחכה לכם באמצע פלאייה – חפשו את הלמון הארט, מיצב האמנות שלנו שיאיר את הלילה ויפיק צלילים קסומים.\n\nקצת עלינו:\n\nהלמון טרי מגיע למידברן בפעם השלישית ואנחנו גאים להיות מחנה בינלאומי מלא אנרגיות של שמחה, עם חברים שמגיעים מכל פינות הארץ והעולם. כל לימון מביא איתו את האנרגיה המיוחדת שלו, מה שהופך את עץ הלימון להיות הבית האהוב של כל הלימונים.",
      "desc_en": "When the sun will stand high in the sky and the dust will be carried by the wind, the Lemon Tree will be revealed to you as if it were a fresh oasis on the edge of the playa. Under the Lemon Tree you will find the sexiest parties in the playa, where you can dance freely to colorful beats. The sounds will jiggle your behinds as our dj's, that come from all around Israel and Europe, will squeeze your inner lemon with appetizing music, from funky Hip Hop and cool Raggae, through groove and funk, to spacey electronica. Our lovely parties will start every morning right after the daily yoga session, and will continue throughout the afternoon. We will also take care of your thirst and cool these warm desert days with fresh cold lemonade!\n\nIf you grow tired, you could also chill and cool off under the Lemon Tree - relax and meet new people. Come to the most happy and welcoming place in the playa and bring your favorite drinky drink to mix with the lemonade.\n\nThis year, another very special Lemon Tree will be waiting for you in the middle of the playa - look for the Lemon Heart, our art installation that will shine bright in the night and will emit magical tunes.\n\nAbout us:\n\nIt is the third Midburn for the Lemon Tree and we are proud to be an international camp full of happy energies with friends arriving from all around the globe. Each Lemon brings with them his/her own unique vibe which turns the Lemon Tree into a loved and happy home for all the little Lemons.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "סאנרייז קינגדום",
      "name_en": "sunrise kingdom",
      "desc_he": "מחנה מוזיקה מעפן, שמנגן מוזיקת טכנו ודיפ האוס בלי מילים",
      "desc_en": "Lame sound camp, playing crappy techno and deep house",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "סמני הקסם: בר-קייד!",
      "name_en": "!Magic Markers: Bar-cade",
      "desc_he": "סמני הקסם: בר-קייד! (בר+ ארקייד משחקים רטרו): מכונות משחקים מטורפות עם טוויסט תכנותי באווירת רטרו שנות ה-90-80-כן! בר קוקטיילים לא הגיוניים וברז בירה- כן!! פעילויות אירובי והרקדות בוקר- כן!!! פעילויות הדגל שלנו משנים קודמות כגון בלאדי מרי ובייקון, פיקלבק, קעקועים ועוד? כןןןןןןן!!!!! שימו את מכנס הטריינינג, הפאוצ' ואת מגן הזיעה על הראש, תפרטו את האסימונים למשחקים ובואו לחוות את חוויות העבר... בעתיד!",
      "desc_en": "Magic markers: Bar-Cade! (Bar + Retro Arcade Games): crazy game machines with a programming twists in the atmosphere of retro-90-80-YES! Illogical cocktail bar with a beer tap- YUP!! Aerobics and morning dance offs- YASSS!!! Our flagship activities from previous years like Bloody Mary and Bacon, Pickelback, Tattoos, etc.? Yes indeedly doodly!!!!! Put on your sweat pants, fanny packs and head band, prepare your game tokens and experience the experiences of the past ... in the future!",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "קמפ לבובסקי",
      "name_en": "Camp Lebowski",
      "desc_he": "בלב המדבר, בעיר שעלתה מאבק ומתקיימת במרחב שבין הזיה לחלום. אנחנו מקימים פאב-סלון עם ניחוח של המערב הפרוע ולדים. מקום למילוי אנרגיה וטעינת מצב רוח. בשעות הפעילות הקאמפ יציע מרחב להרגע להזמין אלכוהול מהבר, להזמין קפה, להשתתף במשימות ולהינות מאווירה קסומה כמאפיין את הברן.",
      "desc_en": "At the midst of the desert, at a city that rose from dust, and exist at the dimension of dreams. We will build a Pub-saloon with a scent from the wild west and leds – a place to recharge energy and mood. At the operation hours, we will provide Alcohol from the bar, coffee, a chance to participate in fun tasks, and enjoy a magical atmosphere like only the burn can provide",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "קאמפ שטיפל'ה",
      "name_en": "Camp Shtifal'e",
      "desc_he": "המחנה הכי רטוב בפלאיה!\nקאמפ שטיפל’ה מספק לכל תושבי הפלאיה את הפעילות המפנקת והנדירה מאוד בתנאי המדבר שהיא מקלחת, בליווי מוזיקה וצוות שוטפים מטורף.\nאחרי שהמקלחות נסגרות בערב, מתחם ה-AfterBath נפתח עם מוזיקה מפנקת, שתיה חמה ועוד הרבה הפתעות שיעזרו לכם להירגע בין כל המסיבות.\nכדי להתקלח אצלנו, כל מה שאתם צריכים להביא זה 2 ליטר מים. מומלץ להביא גם מגבת. ביגוד אופציונלי ;)",
      "desc_en": "The wettest camp on the Playa!\nCamp Shtifal’e provides one of the rarest and most indulging experiences one could have in the desert – a shower. Accompanied by insane music and a dedicated team of professional shower specialists.\nAfter the showers are closed, the AfterBath dome awakens to life with hot beverages, Chill-out music and more surprises that will help you kick back and relax in-between all the parties.\nAll you need to bring with you in order to shower with us is 2 liters of water and a towel. Clothing optional ;)",
      "status": "open",
      "fullName": "חן כהן",
      "phone": "",
      "email": "jifvi72@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "יער הפיות",
      "name_en": "The fairy tales",
      "desc_he": "ביער הפיות מתאספות כל הפיות מגדולות ועד קטנות, ופותחות את הדלתות לעולמן הפנימי. בין החול לאבק מסתתר לו יער הסיפורים של הפיות. בפינת ההרצאות ובפינות יצירה ותנועה, יחלקו הפיות ובאות הפלאייה את ידיעותיהן, סיפוריהן ויכולתיהן. יער הפיות מאפשר ומעודד העמקה, העצמה, הגשמה ומזמין את כולן לחגיגה של שיתוף החוויה האנושית.",
      "desc_en": "Among the sand, dust and camps lies the secret forest. Come and share THE FAIRY TALES you hold within. A place for sharing knowledge and know how, for imagining and for making. The family camp is the place where fairies of all ages come together for an experience of unified empowerment.",
      "status": "open",
      "fullName": "omri",
      "phone": "054-5890838",
      "email": "omriyagel@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "מחנה טיפוסי",
      "name_en": "TiPussy Camp",
      "desc_he": "המחנה בונה את המיצב \"טיפוסי\" - קיר טיפוס אינטראקטיבי. הקיר יפגוש את מטפסיו בשלל קולות, אורות, ועוד הפתעות. בערב הקיר ייארח מסיבות למבוגרים בלבד.",
      "desc_en": "The Camp is dedicated to the building of the TiPussi installation - An Interactive climbing wall. The wall will welcome its climbers with sounds, lights, and many other surprises. After dark, the wall will host parties for ages 18 and up.",
      "status": "open",
      "fullName": "Arik Levinshteyn",
      "phone": "052-3220309",
      "email": "arik.levinshteyn@gmail.com",
      "facebook_page_url": "https://www.facebook.com/TiPussy-%D7%98%D7%99%D7%A4%D7%95%D7%A1%D7%99-812305928927598/?ref=aymt_homepage_panel",
      "accept_families": "yes"
    },
    {
      "name_he": "פאקאולטרה",
      "name_en": "Fuck-U-ltra",
      "desc_he": "כבר שלוש שנים שפאק-אולטרה זוהרים בסגול ואומרים לכם לאן ללכת ומה אתם יכולים לעשות שתגיעו לשם.",
      "desc_en": "Three years of telling you exactly what you can go do with your thoughts. A Purple F-U for all.",
      "status": "",
      "fullName": "בר גרוברד",
      "phone": 506308168,
      "email": "bargrob@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "הקיבוץ",
      "name_en": "the kibbutz",
      "desc_he": "חדר האוכל של המידברן חוזר לבשל לכם את האוכל הכי בינוני בפלאייה וברוח חלוצית ושיתופית יותר מאי פעם! בקיבוץ תוכלו לבוא בכל שעה ביום לזולה המפנקת שעושה חשק להתעצל כמו הקיבוצניק המודרני... ובשעות הצהריים החמות ליהנות מארוחת צהריים חמה בחדר האוכל של הקיבוץ - יש מספיק לכולם ולא צריך להחביא את השניצל מתחת לאורז...\nכמובן ששירי ארץ ישראל היפה יתנגנו בכל עת, ובכל בוקר יוגשו קפה בוץ ועוגת חנק. \nשימו לב! לרווחת החברים, הקיבוץ אינו מופרט! \n\n****** הקיבוץ - קיבוץ של אנשים טובים ******",
      "desc_en": "In the kibbutz you can enjoy free and collective atmosphere. \nHere everyone can come and put theire heads hanging out and enjoy the cooperative desert pioneer spirit. We will open every morning with inviting hangout grouping, accompanied by black coffee and strangulation cake and traditional cooperative atmosphere. \nA hot medium meal will be served at noon straight from the kibbutz's dining room. Throughout the day, beautiful old kibbutz songs will be play. \nPay attention! For the benefit of the members, the kibbutz isn't privatized!\n\n ****** The Kibbutz - Collective of Good People ******",
      "status": "open",
      "fullName": "עמית רונן",
      "phone": 526084795,
      "email": "amit.ronen222@gmail.com",
      "facebook_page_url": "https://www.facebook.com/amit.ronen2?fref=ts",
      "accept_families": ""
    },
    {
      "name_he": "המסרטה : בוליבוד",
      "name_en": "Hamasreta :Bollywood",
      "desc_he": "חיים בסרט הודי! לאחר שכבשנו את חצי האי הודו החלטנו לכבוש גם את הפלאיה! לאחר גיוס הנתינים בנינו את בית הקולנוע הבוליבודי הראשון, כי אין יותר חשוב מבידור לנתינים והפצת הסרטים :) אז מה יהיה לנו: סרטים הודים (כמובן), טיקות לכולם (כמובן), צ'אי חם (בתכלס גם פושר) ופופקורן (אומרים שהמערבים אוהבים את זה)\nביום מסיבות ובלילה סרטים ולפעמים גם הפוך!",
      "desc_en": "The life as in an indian movie! After we conquered india, we decided to conquered the playa as well! and our first step is to bild the first bollywood cinema! so what we will have there: bollywood movie's (of course), bindi (we cant live without), hot chai tea ( not always hot OK ) and popcorn\nparty's at day, movie's at night and vise versa :)",
      "status": "",
      "fullName": "דינה שפוצניק",
      "phone": 524747538,
      "email": "dinash101@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "מיראג'",
      "name_en": "Mirage",
      "desc_he": "מיראז' (תופעה ויזואלית)\n\nמִירַאז' (בצרפתית: Mirage) או חלום צלול הוא תופעה מציאותית אטמוספירית שבה ניצור בבואה אחת או יותר של שלווה בנוסף לשלווה עצמה. \nשמו הלועזי נגזר מהמילה הלטינית mirari שפירושה \"להיות מודהם\".\n\nבקמפ ניצור בית, מקום של משפחה וחברים, מחבק ונעים ובהחלט מפנק.  סלון למנוחה ומפגש, קמפ מוצל ונעים, מטבח מאורגן ומגוון, \nמתחם אלטרנטיבי מרגיע ומעורר השראה לחלום, לגלות את עצמך ולעוף על החיים . \nעמדת מופלטות מופלאה ומתוקה ועוד הפתעות לגיפיטינג מפנק לאורחי המידברן.\n\nהקמפ יהייה מצומצם במספר חבריו, מסודר מפנק ומפרה, אז, אם בא לכם להיות בנווה מדבר בייתי בלב החלום - מוזמנים להצטרף באהבה ויצירה.",
      "desc_en": "Mirage (visual phenomena)\nor lucid dreaming is a realistic atmospheric phenomena in which we'll create one or more reflections of serenity on top of serenity itself. \n\nThe name is derived from the Latin word 'Mirari' which means \"to be amazed\". \n\nThe camp will be a home, a place of gathering family and friends, embracing, pleasant and definitely indulging. A relaxation and gathering salon, a shaded cozy camp, and bountiful kitchen.\n An alternative camp site that is both relaxing and inspiring to dream, to discover yourself and to celebrate life. Superb sweet Mufleta station and other gifting surprises of the pampering nature for our Midburn guests.\n\n The camp will be intimate and organized, so if you feel like joining a desert oasis in the heart of the dream – you are welcome, with Love.",
      "status": "open",
      "fullName": "erez / stu",
      "phone": "",
      "email": "erez1303@gmail.com",
      "facebook_page_url": "https://www.facebook.com/stu.onmazor",
      "accept_families": ""
    },
    {
      "name_he": "זיגוטה",
      "name_en": "zygote",
      "desc_he": "ברוכים הבאים. קמפ זיגוטה הוא הבית של המשפחות בפלאיה. משפחות שיודעות להנות גם עם הילדים. אנחנו מתכננים להביא למידברן 2017 שלל של פעילויות הקשורות בבבית, בחינוך ובמשפחה: סדנאות בנושא חינוך, התמודדות במצבים שונים בחיי יום יום, סדנאת החלפת חיתולים ועוד. במתחם הקמפ יוצב תא ביצה ענק, ועוברי האורח יוזמנו להתחפש לזרעון ולנסות להפרות את תא הביצה. והכי חשוב, מכיוון שהצבא צועד על קיבתו: נחלק בפלאיה גיפטינד בריא של ירקות. חפשו אותנו ב http://www.zygote-camp.org/",
      "desc_en": "Zygote-camp.org to to:",
      "status": "open",
      "fullName": "תמר פשוט",
      "phone": 523414065,
      "email": "Tamar.pashut@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "ביונד סנס",
      "name_en": "Beyond Sense",
      "desc_he": "אתם בהחלט מוזמנים ל Beyond Sense, מחנה צועני צבעוני  עם מופעים אקלקטים, מזיקה מעולה, כמה הפתעות ויותר מזה, מקום לנוח, לשחק, להתבדר, לקבל השראה ולהנות מהנוף... ואם כבר, לשתות צאי או לעשן נרגילה.  הכל אפשרי במגרש המשחקים החושני הצועני שלנו. :)",
      "desc_en": "You are most welcome at Beyond Sense, a colorful gypsy camp with daily freak shows, great music, a few surprises and most of all a place to rest, play, be entertained, get inspired and enjoy the view ... and while you're at it, maybe drink some chai or smoke a nargila. \nEverything is possible in our sensory gypsy playground :-)",
      "status": "open",
      "fullName": "נח גרוס / Noah Gross",
      "phone": "054-2600980",
      "email": "noahsarc3960@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "ג׳אפניז פנקייק וורלד",
      "name_en": "Japanese Pancake World",
      "desc_he": "ג'אפניז פנקייק וורלד (עולם הפנקייק היפני) מביא את תרבות הקאוואיי לפלאיה. תזמינו לעצמכם קוקטייל צבעוני מהבר שלנו ולגוםו אותו בזמן שאתם יושבים להנאתכם על פוף בצורת פנקייק בקאדל קפה שלנו. רעבים? המטבח השקוף שלנו תאווה לעיניים ולחוש הטעם.  אנחנו נגיש לכם פנקיקים שמחים, מחייכים בטקס פנקייק יפני מיוחד.",
      "desc_en": "Japanese Pancake World brings kawaii to the playa. Enjoy a colorful cocktail from our bar, and sip away while lounging on a Pancake Poof in our Cuddle Cafe. Hungry? Our transparent kitchen is a delight for the eyes and the tastebuds. We’ll be serving up smiling, happy pancakes in a unique Japanese Pancake ceremony.",
      "status": "",
      "fullName": "rachel rowland",
      "phone": 544896812,
      "email": "rayrow@gmail.com",
      "facebook_page_url": "https://www.facebook.com/rachel.rowland",
      "accept_families": ""
    },
    {
      "name_he": "קפה ועוגיות",
      "name_en": "coffee & cookies",
      "desc_he": "מחנה \"קפה ועוגיות\" הולך להיות נקודת הרוגע בלב הטירוף הברנרי. קפה, תה ועוגיות יסופקו לכולם בסלון בית הקפה, מרחב האירוח והמנוחה של הפלאייה. בין אם תבחרו לשבת על שתייה חמה עם הברנרים שמולכם או לקבל תדלוק מהיר של קפאין וסוכר, \"קפה ועוגיות\" זה המקום בפלאייה לעשות את זה! מרחב האירוח שלנו יהיה פתוח לכל מי שחפץ, אז אם אתם מנגנים, מופיעים או בעלי רצון לתת לפלאיה מהכישרון שלכם ולא יודעים איפה, בית הקפה של הפלאיה פתוח בשבילכם",
      "desc_en": "Camp \"Coffe&Cookies\" is going to be the calm spot in the Midburn madness. Coffee, sweet tea and cookies will be provided to everyone. Whether you choose to sit on a hot drink with other burners or get a quick refueling of caffeine and sugar, \"coffee and cookies\" is the place to do it! \nOur guest room will be open to anyone who wishes, so if you are playing an instrument, acting or wish to give the Playa some of your talent and you don't know where to do it, the Playa cafe is open for you",
      "status": "open",
      "fullName": "שי פרנס",
      "phone": 545338805,
      "email": "shaiparnes@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/cofeecookies/",
      "accept_families": "yes"
    },
    {
      "name_he": "עץ של אור",
      "name_en": "Tree of light",
      "desc_he": "ברוכים הבאים אנשי העץ!\nהעץ הוא אנחנו\nאנחנו המוזיקה\nמוזיקה היא החיים\nטרי אופ לייט הוא יצירה מוזיקלית הנכתבת תוך כדי תנועה, צינור לחיבור אנושי ואנרגטי ליקום.\nכל אחד מאתנו הוא כלי, הוא הלחן, האור והחזון.\nכל תנועה יוצרת צליל וצבע,\nכל מפגש הוא לידה של רעיון חדש.\nכל התרחשות היא מקרית, אבל שום דבר לא במקרה..\nחגיגה של אור, מוזיקה, טכנולוגיה, אנשים ויצירה.\n\nבלב המחנה שלנו נקים עץ מעשרות אלפי לדים. העץ שלנו חי ונושם. הוא חש את הסביבה ובעזרתה נכתבת מוסיקה אלקטרונית מטריפה. כל אחד יכול להתחבר לעץ שלנו. כלי נגינה או טראקים מוזיקליים יתחברו ליצירת ג'אם סשן מגניב.\nכל המוסיקה במהלך הארוע תהיה מוקלטת ותנתן לשמיעה לאחר המידברן.\nאנשי העץ מאורגנים תמיד. הכל מוכן ומשופצר (ברגע האחרון, אבל תמיד עומדים בזמנים). לאנשי העץ יש תמיד בית שאפשר לחזור אליו וכל אחד תורם כפי יכולתו וחשוב לנו שחברי הקאמפ יהיו זמינים לחוויות שהפלאיה תזמן להם.\nלמידע נוסף ולהצטרפות, מלאו את הטופס הבא:\nhttps://docs.google.com/forms/d/e/1FAIpQLSfzx4988WSG23471LKkJqJESjq02o_c-57LTgVEA8XiS1BlOg/viewform\n\nהשנה אנחנו מקדמים פרויקט מקלחת שטח, אשר בעזרת מערכת טיהור מים מיוחדת שממחזרת מים אפורים ניתן להשתמש בהם למקלחות חוזרות.",
      "desc_en": "Welcome Tree People,\n\nIn the heart of our camp, we will build a tree made out of thousands LEDs. Our tree is alive. While he sense the environment, a fabulous electronic music is written. Anyone can connect to our tree. Any music instrument or music track will connect to create cool jam sessions.\nAll the music during the event will be recorded, and will be available to be played afterward. \nThe tree people are well organized. Everything is ready (usually, in the last minute, but always on time). It is very important that the Tree People will be available for the magical experience that the Playa will provide. Therefore, every camp member contribute as much as they can.\n\nFor more information, please fill out the form (or contact us):\nhttps://docs.google.com/forms/d/e/1FAIpQLSfzx4988WSG23471LKkJqJESjq02o_c-57LTgVEA8XiS1BlOg/viewform\n\nThis year we try to bring a recycle shower. With special filters, we will build a shower that recycle the water changing greywater into clean water.",
      "status": "open",
      "fullName": "אסף אזולאי",
      "phone": "054-2300812",
      "email": "asaf@omc.co.il",
      "facebook_page_url": "https://www.facebook.com/%D7%98%D7%A8%D7%99-%D7%90%D7%95%D7%A4-%D7%9C%D7%99%D7%99%D7%98-%D7%9E%D7%99%D7%93%D7%91%D7%A8%D7%9F-Tree-of-Light-Midburn-2017-251224988652862",
      "accept_families": ""
    },
    {
      "name_he": "הילדים האבודים",
      "name_en": "The lost boys",
      "desc_he": "אנחנו קמפ הילדים האבודים ואנחנו לא רוצים להתבגר. אנחנו קמפ של (בעיקר) משפחות ואנחנו אוהבים לשחק ולהנות עם הילדים, כמו ילדים. במידברן נפנק בארוחת עשר (שתוגש ב11:00), נשחק משחקי שכונה, נחפש את המטמון, נכין תלבושות סטייל הילדים האבודים ו... נעשה אומגה! בואו לשחק איתנו.",
      "desc_en": "We are the lost boys. We don't want to grow up! We are a camp of families and we love to play and have fun with kids, as kids. In Midburn we will serve ten-o'clock sandwiches (at 11:00am), we will play some good old outdoor games, a scavenger hunt, we will make outfits for you in our lost boys' style and will build zip-line! Come play with us.",
      "status": "open",
      "fullName": "נועה וידר",
      "phone": "050-2500456",
      "email": "contact@noa-v.com",
      "facebook_page_url": "https://www.facebook.com/groups/1164318940275876/",
      "accept_families": "yes"
    },
    {
      "name_he": "אתגר המד-בר",
      "name_en": "Mid-Bar Challenge",
      "desc_he": "אתגר המד-בר\": אתגרים.לחיים! -בר עם תוכן והזמנה למעשה- אם אתם אנשים עם ראש פתוח, מחפשים חוויות עם ערך מוסף, להתנסות בדברים חדשים ולרענן את עצמכם תרתי משמע...יש לנו הצעה בשבילכם (-: אנחנו חבורה להוטה ומגובשת שעובדת יחד על מחנה שיצור לכולנו לונה פארק לחוויות מאתגרות וייחודיות דרך תכנים, פעילויות ומשימות שיגרו לנו את המוח, יזמינו אותנו למעשה וידליקו אצלנו את הניצוץ* הפנימי. החוויה בכל איזור תכלול הזמנה להשתתפות ולאתגר שלכם. בבר תוכלו להתרענן ממשקאות ופינוקים שונים (Happy hours+), הבמה ליד תשדר לנו את המיינדסט ווייבים טובים דרך מוזיקה-ג'אם-הרצאות, והספייס הציבורי הוא מגרש המשחקים למשימות השונות. האתגרים מפוזרים במתחם בסגנון הגרלת משימה ע\"פ קטגוריות (הומור, פסיכולוגיה, אומנות ועוד...) ולפי סיטואציה חברתית (אישי, זוגי, קבוצתי) כך שתמיד תוכלו להגריל אתגר שזורם איתכם. אבל בכל זאת מעורר (-; # אתגר מספר 1 - לחיים!",
      "desc_en": "Mid-Bar Challenge\": Cheers your challenge! -Bar includes content and invitation for action- If you are an open-minded person, looking for an added-value experiences, willing to try new things and refresh yourself - literally... we have a proposal for you :-) We are an eager and cohesive group working together to build a camp extravaganza focused on creating challenging and unique experiences through content, activities and challenges giving you the opportunity to stimulate your brain, invite you to be active and light your inner spark*. Experiences in every section of the camp has an open invitation for participation and challenge. In the bar you can freshen up with some drinks & snacks (+happy hours), the stage will broadcast us a state of mind and good vibes through music-Jam-lectures, and the open space is the playground for the various missions. Challenges are scattered throughout the playground in the style of wheel of fortune and are based on categories (Humor, Psychology, Art etc.) and according to your social situation preference (personal, couples, groups) so that you can always randomly pick up something that fits you, but nevertheless wakes you up (-; # Challenge number 1: L'Chaim!",
      "status": "open",
      "fullName": "אלה שיר",
      "phone": "054-6456898",
      "email": "ela.shir@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/1816786888533966/permalink/1848746315338023/?comment_id=1849008938645094&notif_t=group_comment_follow&notif_id=1488737839916115",
      "accept_families": ""
    },
    {
      "name_he": "הנדי-קמפ",
      "name_en": "Handy-Camp",
      "desc_he": "״הנדי-קמפ״, הוא מחנה שמתעסק בתיקונים. אנחנו מביאים כל ציוד וכלי העבודה אפשרי ומתקנים לאנשים דברים שהתקלקלו, משאילים ציוד למחנות שצריכים, מעבירים סדנאות ״אומנות ממוחזרת״, תחת המוטו ״לפני שזורקים, עדיף לנסות לתקן״.",
      "desc_en": "Handy-Camp\" is about fixing. We'll bring every working tool and equipment known to men, so we could fix your broken stuff, lend you tools if you need them, and teach you how DIY works, for we believe that broken is better fixed than thrown away.",
      "status": "open",
      "fullName": "רעות קרש",
      "phone": 523662282,
      "email": "reutkersz@gmail.com",
      "facebook_page_url": "https://www.facebook.com/reutkersz",
      "accept_families": ""
    },
    {
      "name_he": "ממלכת העוגיות",
      "name_en": "Cookie Kingdom",
      "desc_he": "שבוע לפני הפרייד בת\"א, ממלכת העוגיות מביאה את הפרייד אל המידברן עם מוסיקת האוס מרימה ועוגיות חמות שנאפות במקום! \nאנחנו באים להציע אפשרות קצת שונה של סאונד, עם סטי האוס מקפיצים משקיעה ועד זריחה ואנשים יפים.",
      "desc_en": "A week before Tel Aviv pride, the Kingdom brings the pride to the Midburn with great house music and fresh baked cookies!\nWe are offering a different sound then all other camps, with collection of House music parties from sunset to sunrise and beautiful people.",
      "status": "open",
      "fullName": "Max C. Reuveni",
      "phone": "+972 54-588-0407",
      "email": "reuvenic@gmail.com",
      "facebook_page_url": "https://www.facebook.com/TheCookieKingdom/",
      "accept_families": ""
    },
    {
      "name_he": "מחנה ישראל",
      "name_en": "Israel Camp",
      "desc_he": "מחנה ישראל הוא מחנה בו יוכל כל אחד לבוא ולקבל מזון רוחני ופיזי … יהיה בו :\nסדנאות על פי הקבלה והחסידות בנושאים מגוונים(שמחה,זוגיות,אהבה,חשיבה חיובית ועוד) , ניגונים רוחניים, והרבה  אהבת חינם אהבת הטבע ואהבת הבורא, קבלת וסעודות שבת וחג,תפילות,קריאת עשרת הדיברות ועוד ועוד…\n* מרכז רגש – ילמדו בו על המבנה האנטומי של הרגש – כיצד להגדיל את גוף האהבה ולהקטין את גוף הכאב תוך שחרור טראומות מן העבר, כולל תרגול יציאה מהישרדות למודעות עצמית לחיים יפים ועוצמתיים. …\n* אבחון והכוונה ע\"י מומחית באסטרולוגיה יהודית.\n* מרכז תזונה – בו ילמדו שיטת תזונה בריאה לחיי גוף ונפש בריאים ומאוזנים ..\n* מרכז גישור – ילמדו בו כיצד לגשר. יתורגלו בו גישורים וכן כל אנשי העיר שיהיו להם קונפליקטים יוכלו להגיע וליישב בו סכסוכים בצורה תרבותית ובונה ומחברת.",
      "desc_en": "Israel camp is a camp where everyone can come and receive spiritual and physical food ... be it:\nWorkshops according to the Kabbalah and Hasidism on various topics (happiness, relationships, love, positive thinking, etc.), melodies spiritual, and lots of free love love nature and love of the Creator, receiving and Shabbat dinners and holidays, prayer, reading of the Ten Commandments and many more ...\n* Central emotion - learning about the anatomy of emotion - How to Increase Your Body Love and reduce body pain, releasing traumas of the past, including practice self-awareness Exit survival beautiful and powerful life. ...\n* Diagnosis and guidance by an expert in Jewish astrology.\n* Nutrition Center - which will study the life of a healthy diet method body and mind healthy and balanced ..\n* Mediation Center - teach him how to bridge. Practiced in mediation and all the townspeople to have conflicts could come and settle disputes in a civilized manner in which constructive and notebook.",
      "status": "open",
      "fullName": "מיכאל",
      "phone": 528651551,
      "email": "festivalor@gmail.com",
      "facebook_page_url": "",
      "accept_families": "yes"
    },
    {
      "name_he": "פלאן ב",
      "name_en": "PLAN B",
      "desc_he": "פלאן בי - אי נוחות! כשכל הפלאן אייז שלכם/ן נכשלו מוזמנים לשבת איתנו לדבר על פלאן בי. תמיד קורה משהו מעניין בפלאן בי. השנה במסגרת הנושא אי נוחות אנו מתכננים/ות להקים חדר שקט נעים ומוצל שיאפשר למשתתפים/ות לברוח לקצת מהמולת הפלאייה ולתת לחושים רגע שקט",
      "desc_en": "Plan B - in-convenience. When all your plan A's went haywires come and play with us. There is never a dull moment in plan B.\nThis year in the line of in-convenience we are planning a quit room where participants can come and chill in a quiet area and relax from the hustle and the bustle of the playa",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "שבת היום",
      "name_en": "Shabbat Ha'Yom",
      "desc_he": "החלום הצלול שלנו זה לקום כל בוקר ליום שבת... בואו לאכול ג'חנון, להפסיד ב-20 שאלות, לדפוק שנ\"צ, לקום למסיבת שבת בצהריים, ולחטוף ספאנקינג משבת מלכת הסאדו. שבת שלום:)",
      "desc_en": "Our lucid dream is to wake up every morning to Shabbat day (Saturday)... Come and eat Jachnun, lose at a 20-question-trivia, take a nap, wake up to an afternoon party and get spanked by Shabbat the S&M Queen. Shabbat Shalom:)",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "קוף-X",
      "name_en": "Kof-X",
      "desc_he": "גם לכם היה החלום הזה שאתם חלק מלהקת קופים בג'ונגל, שכל היום מסטלבטים על ענפים, מנשנשים קצת כינים ומייצרים קולות מעניינים, לצד טוסיקים אדמדמים? אז החלום הזה מתגשם, במחנה קוף-X, שיביא לכם את חווית הג'ונגל הקופיפי המושלמת, המביאה את הפלאייה לקו הדק שבין קוף לקפה. המגיעים למחנה יירשמו בקופ-ה הרושמת, יקבל חותמת קוף, ויקבל קפה קר בתמורה לכל מיני 5 דברים מעניינים.. המחנה הוא בית בפלאייה לקופי- אדם מגוונים, צ'ילאאוט בצל העצים ומסעות נפשיים עמוקים, בהם תגלו את הקשר שבין האדם המודרני והקוף. ואך תדאגו, יהיv גם מצעד המוני של קופים מול בננות. עלינו",
      "desc_en": "Did you also have this dream, that you were a member of a pack of apes, chillin' in the jungle, laying on the branches, nibbling on some lice, creating various voices, next to some reddish buts? So, this dream is coming true! In the Kof-X camp, we bring you the ultimate monkey- jungle experience, bringing the Playa to the fine line between monkey and the modern man. The camp guests will register in the cashier, will receive a monkey- stamp and will get cold coffee in exchange of many interesting \"5 things\".. The camp is a home in the Playa for all human-apes, in the shadows of the trees and deep internal journeys, in which you will discover the connection between the ape and the modern man. And don't worry, there will be a massive monkey-banana parade. We got this.",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "https://www.facebook.com/groups/1746667115643926/",
      "accept_families": ""
    },
    {
      "name_he": "ארבע צבעים",
      "name_en": "4 colors",
      "desc_he": "המחנה שחיתן אתכם בשנה שעברה הגיע השנה ללכלכך לכם את הבגדים!! מטווח צבע שיכסה אתכם מכף רגל ועד ראש והמסיבות הכי פאן במידברן! בצקייפת!",
      "desc_en": "the camp that got you married last year is here to trash your dress!! a color range that will paint you from head to wherever and the most F.U.N parties at mmmidburn!",
      "status": "",
      "fullName": "",
      "phone": "",
      "email": "",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "לא ידוע",
      "name_en": "unknown",
      "desc_he": "??????  קמפ סאונד ??? ?? ????? ?? ???? ???? משתנות  ??? ??? ?? ??? ???  ארגזים ????? ?? ותיבה ???? ? .\nמייצב ???? בדיפ פלאיה ?????? ?? ???? מסיבות ???? ?????  ????  3>",
      "desc_en": "??? sound camp ??? ?????? variability ??? ??? ???  ? ???? Boxes ? ??? ??? ?? Pandora ??? .\nart ???????? deep Playa ?????  ??? ???? partys ?????  <3",
      "status": "",
      "fullName": "??? ??????",
      "phone": "0?2-??56???2",
      "email": "zayev.ab@gmail.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "סאונדפולנס",
      "name_en": "Soundfulness",
      "desc_he": "השילוב בין הסוד לצליל - סייף אנד סאונד יתנו הצצה לסודות הברנרים בחדר מיוחד שבו הוידויים המוקלטים מושמעים ללא הפסקה בלופים נצחיים וכמו כל צליל טוב אפשר לעשות ממנו מוזיקה. מספר פעמים ביום יתכנסו קבוצת אורחים לחוויה אקסצנטרית פסיכדלית אשר מבוצעת בלייב מהסודות ומהצלילים.",
      "desc_en": "Where Sound and Secrets meet - Safe and Sound will give a peek to the secrets of the burners in a special room where the recorded confessions are played non stop in eternal loops, and like every good sound, music can be created. Sessions will occur a few times a day with a group of visitors for an eccentric-psychedelic experience which is performed live using secrets and sounds.",
      "status": "open",
      "fullName": "עמרי בלאו",
      "phone": 525414849,
      "email": "blauomri@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/667392166778655/",
      "accept_families": ""
    },
    {
      "name_he": "זקני השבט (עושים שמח)",
      "name_en": "Tribal elders celebrating",
      "desc_he": "לא חשוב הגיל, העיקר התרגיל\"  הופך למשמעותי יותר עם השנים. \nעם עשרות רבות של שנים של  הצלחות וגם כישלונות. \nנשמח לשתף את הצעירים ברוחם בשיחות גלויות על בעיות ולבטים. ללמוד וללמד.\nנקיים שיחות גלויות אישיות מספר פעמים ביום עם כוס צ'אי ועוגיות  , ושיחות במעגל  שאין בו התחלה ואין בו סוף .\n כדי שלא ניקח  עצמנו ברצינות מידי, נעשה גם שמח  בנוסח ישראלי  , שמחה מכל הלב שבאה  מבפנים בשירה וריקודים .",
      "desc_en": "Age is an issue of mind over matter. If you don't mind, it doesn't matter\".(Mark Twain) \nWith many dozens of years of personal experiences we all knew successes and failures.\nWe will gladly listen and openly share \nWe will conduct several times a day open dialogs on a cup of Chai and fresh cookies in intimate circles with no beginning and no end.\n\nJust so we don’t take ourselves too seriously, we will also run authentic Israeli joy with Israeli music with singing and dancing.",
      "status": "open",
      "fullName": "דב שמש",
      "phone": "052-2462125",
      "email": "dov@yaniv.com",
      "facebook_page_url": "",
      "accept_families": ""
    },
    {
      "name_he": "סטארדסט",
      "name_en": "StarDust",
      "desc_he": "הקאמפ קם על מנת ליצור  תדר אהבה וחברות וחשיבה רחבה שיפגיש בין כל משתתפי האירוע ומחוצה לו בחיינו.\nהמטרה להיות מעורטלים מחסמים ותירוצים,אין עירום מתוכנן, אבל לך תבנה תיכנונים.. יש מגוון פעילויות כמו רולטת היכרות , פינות נוי לאינטימיות במבנה אוקטגון הנישא לגובה שלשה מטרים, יצירת אינטרקציה עם אנשים מחוץ למחנה בכל שעות הפלאייה, הרצאות וסדנאות בינו לבינה וחגיגת החיים והאפשרות לגלות את עצמך ואת המדבר ותושביו מחדש.",
      "desc_en": "The camp was set up for the purpose of increasing the love, friendship and a wider view of things for all of us, in order to mix between all the citizens of the burn and outside of it.\nThe goal is to be free of barriers and excuses, there's no organized nudity but what do we know..\nA variety of activities such as meeting roulette, intimate spaces in an octagon shape tower, and an overall interaction in and all over the Playa during all days, him and her workshops and an overall celebration on life and new discoveries of yourself and through out the desert.",
      "status": "open",
      "fullName": "יהונתן אנדי",
      "phone": "050-3000565",
      "email": "Jonathan.Endy@gmail.com",
      "facebook_page_url": "http://rebrand.ly/StardustJoin",
      "accept_families": ""
    },
    {
      "name_he": "צ׳אפטי",
      "name_en": "Burn Chapati",
      "desc_he": "2015- בלילות הקפואים במידברנרות התחממנו  סביב הקמינים המפורסמים \n2016- העפנו בשתי מסיבות בלתי נשכחות - המסיבה האדומה של אליס , ומסיבת פיראטים במעיין\n\n2016- במידברן הבאנו את ה- ART CAR הראשון - ספינת הפיראטים ועוד אמנות משובחת ונפלאה של יוצרי הקאמפ\n\n2017- מעלים את הרף והתדר ממשיכים במסורת הנתינה ובקבלת הפנים הצ'אפטית:\n\nהמחנה נותן ריספקט לספינה שתהיה לנו כעוגן לתעופה -\nThe Sound Ship Stage!\n מסיבות יום ורחבת ריקודים בה אתם מוזמנים לבטא את הנפש הפיראטית שלכם,\nבעמדת הDJ  כל אחד מוזמן  להיות רב החובל המהולל ולהוביל את כולם לגלי הים הסוער שבנשמתו, גם אם לא ניגנתם בעבר.\nלפתות כבתולות ים, לשבור כגלי הים, ולחמם את הגוף עם רום בלילה סוער.\nובירכתי הספינה אנחנו נדאג לכם למנוחה הולמת\n\n\nעלינו חברי הקמפ:\nרבות חובלים\nפיראטים\nבתולות ים\nימאים\nוכולנו בספינה אחת\nמוזמנים לעלות לסיפון !",
      "desc_en": "In 2015 we met around the blazing fire which kept us warm on those frozen nights\nIn 2016 we rocked two unforgettable parties- Alice's Red Party and the Pirates Party in that beautiful and unforgetable spring.\n\nAt Midburn 2016 we brought you the FIRST Kosher art car- The Pirate Ship!!\nPlus some incredible artwork made by our gifted camp artists.\n\nAnd this year, continuing our rich, playful, loving and welcoming Chapati tradition, we bring you, with the utmost respect- The first Ship Sound Stage!\n\nWe'll have a dance floor in which you are welcome to express your dancing moves and pirate soul, in the most radical way you possibly can.\nThe DJ's stand will be yours- whether you played before or not, you can be our first captain and sail us to the musical destination of your heart\n\nSeduce us like mermaids, crash our souls into the levee and keep our hearts warm with some hot Rum on those cold and windy desert nights\n\nWho are we?\nCaptains\nHelmsman\nPirates\nMermaids\nBoatswains\nSeamen\nCabin boys\nPowder monkeys\nAll together traveling on the same ark\n\nWann'a  join us on deck?\nGreat!  welcome aboard!!!",
      "status": "open",
      "fullName": "איציק הראל",
      "phone": 544813622,
      "email": "harel.itzik@gmail.com",
      "facebook_page_url": "https://www.facebook.com/groups/1849789051972284/?fref=ts",
      "accept_families": ""
    }
  ]
}