[
  {
    "name": "בטיחות ",
    "description": "הכל מתחיל ומסתיים בבטיחות כדרך חיים. אנו משקיעים מאמצים להטמיע את תרבות הבטיחות והאחריות בקהילה ובאירוע. מידברן נמצאת בקשר לאורך כל השנה עם הגופים הרגולטורים מתוך כוונה לשמור על דיאלוג פתוח ובונה ולהגיע לפורמט הנכון ביותר לאירוע, ייחודו ומשתתפיו. הצלחת האירוע מותנית בשמירה על נושא הבטיחות ולקיחת האחריות האישית והקהילתית.",
    "nameEn": "Safety",
    "descriptionEn": "It all begins and ends with safety. Enormous efforts were made in implementing a culture of safety in the community and the event. The success of the event in regards to safety depends on keeping this subject in mind."
  },
  {
    "name": "המדבר",
    "description": "אנחנו אורחים במדבר, ביתם של צמחים, סלעים, אבנים ובעלי חיים שונים המוגדרים כערכי טבע מוגנים ואנו נעשה כל מה שנוכל כדי לשמור עליהם תוך כדי מיזעור טביעת רגל ושמירה על שלומם. הזוחלים והחרקים למיניהם מחפשים צל ולחות ומנסים להיכנס למקומות מוצלים כגון תיקים, נעליים, אוהלים, מחצלות, וכמובן מתחת לאבנים - השתדלו להימנע מהרמתן או הזזתן. אם אין ברירה, הקפידו בעת ההרמה לתפוס את האבן מלמעלה, להרים הצידה ולוודא שאין משהו מתחת ואם היה.. תנו לו ללכת לדרכו באהבה. את התיקים והאוהל הקפידו לסגור, נערו בגדים, נעליים ושקי שינה לפני שאתם לובשים אותם או נכנסים לתוכם. בכל מקרה בלילה מומלץ ללכת עם נעליים גבוהות וסגורות. במקרה של הכשה חשוב להקפיד שזרימת הדם בגוף תישאר מינימלית. הישארו רגועים, שבו בצל, שתו, בקשו ממישהו שיזעיק עזרה ותנו לכוחות ההצלה לטפל בכם.",
    "nameEn": "The desert",
    "descriptionEn": "We are guests in the desert. This is the home of plants, rocks and different animals. Reptiles and insects look for shade and dampness and tend to crawl into bags, shoes, tents, and under rocks - please try to avoid moving them. If there is no other choice, when you do pick up a rock, grab the rock from the top and move it sideways to make sure that there is nothing underneath. Always keep your bags and tents closed, and shake your shoes/clothes/sleeping bags before you put them on or get into them. In any case, at night it is recommended to walk around wearing closed-toe shoes with a firm sole so that the snakes can feel that you are nearby. In case of a snake bite it is very important to limit body movement, stay calm, sit in the shade, drink water and ask someone to call for help. Allow medical emergency services to take care of the situation."
  },
  {
    "name": "בטיחות באש כדרך חיים",
    "description": "אירוע מידברן מתקיים בליווי של גופים רבים בניהם הרשות הארצית לכיבוי והצלה. צוות הנציבות וצוות מחוז דרום מלווים אותנו בתהליך רישוי והטמעת נהלי הבטיחות לאירוע רב משתתפים מורכב. אירוע מידברן מאתגר, כשעל מארגניו מוטלת אחריות גדולה לשלומם של הרבה אנשים בתנאים שונים מאלה להם הם רגילים. בנוסף, מדובר בריכוז גבוה וצפוף של אזורי בישול ולכן יש צורך ורצון למצוא את הדרך האופטימלית והנכונה ביותר להטמיע את נהלי הבטיחות בשימוש באש ובגז, כדרך חיים. השנה, כחלק מהדיאלוג עם הרשות הארצית לכבאות והצלה בישראל, בחרנו לשים דגש על נושא הבטיחות באש ובטיחות בכלל.  בטיחות כדרך חיים באה לידי ביטוי במהלך אירוע מידברן בשלל היבטים, מההקפדה על תזונה מתאימה לתנאי המדבר ומזג האוויר ושתייה מרובה, בנקיטת זהירות וכבוד לבעלי החיים המתגוררים במדבר, בהגנה על עצמנו ועל רכושנו ועוד. בטיחות כדרך חיים אינה מסתיימת בתום האירוע, אלא מלווה אותנו הלאה ליום יום. הידעתם כי מערך המתנדבים של כיבוי והצלה הוא מהגדולים בישראל? בדומה לקהילת מידברן, מדובר באנשים עם ברק בעיניים וחום בלב אשר מתנדבים לפעמים מגיל צעיר לצופי אש, דרך מסלולי הבוגרים ועד להכשרה מלאה ככבאים ומפקדים. מתנדבים אלה מסייעים ללוחמי האש במשימות של הצלת חיים.",
    "nameEn": "Fire Safety",
    "descriptionEn": "The Midburn event takes place with the support of many organizations including the National Fire and Rescue Authority. The Commission team and the Southern District staff accompany us in the process of licensing and implementing the safety procedures for a complex multi-participant event. The Midburn event is challenging for the organizers  taking great responsibility for the safety of many people who are under different conditions than they are accustomed to. In addition, there is a high and dense concentration of cooking zones.Therefore there is a need and a desire to find the optimal and most appropriate way to assimilate the safety procedures in the use of fire and gas as a way of life. This year, as part of the dialogue with the National Fire and Rescue Authority in Israel, we have chosen to emphasize the issue of fire safety and safety in general. Safety as a way of life is manifested during the Midburn event in a variety of aspects,including  proper eating and drinking for desert and extreme weather conditions,  respecting and taking care of the animals living in the desert, protecting ourselves and our property and more. Safety as a way of life does not stop at the end of the event, but rather follows us daily. Did you know that the network of volunteers for fire fighting and rescue is among the largest in Israel? Similar to the community of Midburn, they are people with a glint in their eyes and warmth in their  hearts, who sometimes volunteer from a young age through their adult life when they train fully  as firefighters and commanders. These volunteers help firefighters with life-saving missions."
  },
  {
    "name": "אש",
    "description": "אנא התייחסו לאש בכבוד וזהירות. ברוח השמירה וההגנה על הטבע, אנחנו לא מצלקים את אדמת המדבר לכן חל איסור על הדלקת אש ישירות על אדמת המדבר. מותר להדליק אש בחצי חבית, אין להשאיר אש דולקת ללא השגחת מבוגר מעל גיל 18. השימוש בגזיות קמפינג אישיות עם מיכל גז חד פעמי (נקירה, הברגה, שסתום לחץ) או בחומרי דלק ובנזין  אסורים לחלוטין בכל שטח מידברן.",
    "nameEn": "Fire",
    "descriptionEn": "Lighting fires on the desert ground is prohibited. Use of petrol is also prohibited. "
  },
  {
    "name": "מים",
    "description": "הסתובבו תמיד עם בקבוק מים ושתו לעתים תכופות, גם כשאתם לא מרגישים צמא. ראיתם מישהו שנראה מיובש? הציעו לו מים, סייעו לו לקבל עזרה נוספת במידת הצורך והזכירו לו להסתובב עם מים ולשתות בכל עת.",
    "nameEn": "Water",
    "descriptionEn": "Keep a water bottle with you at all times and drink frequently even if you are not thirsty."
  },
  {
    "name": "האירו את עצמכם",
    "description": "המדבר חשוך בלילה וקל מאוד להיתקל באנשים או בדברים שלא רואים. האירו היטב את עצמכם, את האופניים שלכם, האמנות שלכם והחפצים שלכם, מכל הכיוונים.",
    "nameEn": "Illuminate yourself",
    "descriptionEn": "The desert is dark at night and you may stumble upon objects or other people. Illuminate yourself, your bicycle, your art and your belongings."
  },
  {
    "name": "ילדים",
    "description": "אם ילד נעלם או שאתם מוצאים ילד שהלך לאיבוד, אנא פנו לנוודים. תמיד היו מנומסים כלפי ילדים ומודעים להימצאותם של ילדים בעיר, אנא התחשבו בצרכים שלהם כחברים חשובים בקהילה שלנו.",
    "nameEn": "Children",
    "descriptionEn": "If your child goes missing, or you find a child that is lost, please contact the Nomads who will be patrolling the city. Practice your patience when dealing with children and be aware that children are walking around. Please mind them and their needs as they are an integral part of our community. "
  },
  {
    "name": "הגנו על עצמכם ועל רכושכם",
    "description": "היו מודעים לביטחונכם האישי בזמן האירוע, שמרו על הדברים החשובים לכם במקום בטוח כאשר אינכם נמצאים במחנה, או נעלו אותם ברכב. הכירו את השכנים שלכם ואת סיירי העיר - הנוודים. הודיעו לאנשים אם אתם מטיילים לבד או עם חבר חדש, והקפידו לבדוק מה שלום חבריכם באופן תדיר. שימרו על זהירות כאשר זרים מגישים לכם משקאות ממכלים פתוחים. מעל הכל – ביטחו בעצמכם ובאינסטינקטים שלכם.",
    "nameEn": "Keep yourself and your belongings safe",
    "descriptionEn": "Be aware of your personal safety during the event, keep your belongings in a safe place when you are not around the camp or lock your valuables inside of your car. Get to know your neighbors and the city rangers. Let others know if you are wandering alone or if you are accompanied by a new friend, and check up on your friends from time to time. Use caution when accepting drinks in open containers from strangers. And above all - trust your instincts. "
  },
  {
    "name": "מה עושים אם זיהיתם מפגע בטיחותי?",
    "description": "יש לפנות אל הנוודים ולדווח על כך.",
    "nameEn": "What to do if you recognize a safety hazard?",
    "descriptionEn": "Please contact the Nomads and report the hazard."
  },
  {
    "name": "אבדות ומציאות",
    "description": "סמנו את כל חפציכם עם שמכם, מספר טלפון, כתובת אימייל ומיקום המחנה שלכם. צלמו תמונה של החפצים והשאירו את התמונה במצלמה שלכם. אם אתם מוצאים משהו בעיר, אנא הביאו אותו למרכזייה Playa Info  כדי שהוא יוחזר לבעליו המקוריים. במקרה שמצאתם או איבדתם משהו לאחר האירוע, ניתן לפרסם מודעה בקבוצת הפייסבוק או בלוח אבדות ומציאות באתר האירוע. כל הפריטים שנמצאו ירוכזו בקובץ אקסל שיפורסם בעמוד הרשמי של מידברן בפייסבוק ובעמוד של המרכזיה. הקובץ קיים כבר בזמן האירוע וניתן לעקוב ולהתעדכן במציאות שהגיעו למרכזיה. ",
    "nameEn": "Lost and Found",
    "descriptionEn": "Mark all your belongings with your name, telephone number, email address and your camp location.  Take pictures of your belongings and save them on your computer for future reference. If you find something in the city that does not belong to you, please bring it to the information center (Esplanade & 6:00) so that it can be returned to its original owner. In case of losing or finding something after the event, please post a message in the Facebook group or on the Lost & Found spreadsheet that is located on the main website."
  }
]